Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #39409
source: The Plex Server did not like you asking for so much data at once and returned ERRORS. Try lowering the number of sync download threads in the settings. Skipped some items for now.
cs_cz: Plex Serveru se nelíbilo, že po něm chcete moc dat a vrátil CHYBY. Zkuste snížit počet synchronizačních vláken v nastavení. Některé položky byly přeskočeny.
da_dk: Plex-serveren kunne ikke lide du beder om så meget data på én gang og returnerede fejl. Prøv at sænke antallet af sync download tråde i indstillingerne. Spring nogle emner over for nu.
hu_hu: A Plex szerver sokallta az egyszerre kért adatmennyiséget és HIBÁKKAL válaszolt. Próbálja meg csökkenteni a szinkronizációs szálak számát a beállításokban. Néhány elem kihagyásra került.
it_it: Il server Plex non è stato in grado di fornire troppi dati contemporaneamente e ha restituito degli errori. Si prega di ridurre il numero di thread di sincronizzazione nelle impostazioni. Alcuni elementi sono stati saltati per ora.
lt_lt: „Plex“ serveriui nepatiko, kad tuo pačiu metu prašote tiek daug duomenų, ir grąžino KLAIDAS. Pabandykite sumažinti sinchronizuotų atsisiuntimo gijų skaičių nustatymuose. Dabar praleidote kai kuriuos elementus.
pt_pt: O Servidor Plex não gostou do seu pedido de muitos dados ao mesmo tempo e devolveu ERROS. Tente baixar o número de operações de descarregamento sincronizado nas definições. Alguns items foram saltados por agora.
ru_ru: Сервер Plex получил слишком много запросов одновременно и выдал ошибку. Попробуйте уменьшить количество потоков синхронизации в настройках. Некоторые элементы пропущены.
uk_ua: Серверу Plex не сподобалося, що ви запитали багато даних одночасно і він повернув помилки. Спробуйте зменшити кількість потоків синхронізації в налаштуваннях. Деякі елементи на даний момент були пропущені.
zh_cn: Plex服务器无法一次响应如此多的数据并反回错误。尝试在设置中降低同步下载线程数量。现在已跳过某些项目。
zh_tw: Plex伺服器不喜歡你一次要求這麼多資料，並返回錯誤。嘗試降低同步下載中的執行緒數設置。跳過一些項目。

# #39410
source: ERROR in library sync
cs_cz: CHYBA při synchronizaci knihovny
da_dk: FEJL i bibliotek synkronisering
fr_fr: ERREUR de synchronisation de la bibliothèque
hu_hu: HIBA a könyvtárszinkronizáció során
it_it: ERRORE nella sincronizzazione della libreria
lt_lt: KLAIDA sinchronizuojant biblioteką
no_no: FEIL i biblioteksynkroniseringen
pt_pt: ERRO na sincronização da biblioteca
ru_ru: Ошибка синхронизации библиотеки
uk_ua: Помилка синхронізації бібліотеки
zh_cn: 库同步错误
zh_tw: 資料庫同步錯誤

# #39500
source: On Deck
cs_cz: Aktuální
da_dk: Igangværende
hu_hu: A fedélzeten
lt_lt: Paruošta
pt_pt: Na Plataforma
ru_ru: Текущие
uk_ua: Поточне
zh_cn: 上架
zh_tw: 上架

# #39501
source: Collections
cs_cz: Kolekce
da_dk: Samlinger
fr_fr: Sagas
hu_hu: Gyűjtemények
it_it: Collezioni
lt_lt: Kolekcijos
no_no: Samlinger
pt_pt: Coleções
ru_ru: Коллекции
uk_ua: Колекції
zh_cn: 收藏
zh_tw: 收藏

# #39600
source: Are you sure you want to reset your local Kodi database? A re-sync of the Plex data will take time afterwards.
cs_cz: Opravdu chcete resetovat místní databázi Kodi? Opětovná synchronizace dat z Plexu si vyžádá čas později.
da_dk: Vil du nulstille dine lokale Kodi database? Synkroniser Plex data igen vil tage tid bagefter.
fr_fr: Êtes-vous sûr de que vouloir réinitialiser votre base de données locale de Kodi ? Une re-synchronisation des données Plex prendra du temps par la suite.
hu_hu: Biztosan vissza akarja állítani a helyi Kodi adatbázist? A Plex adatok újraszinkronizálása később időt vesz majd igénybe.
it_it: Sei sicuro di voler resettare il database di Kodi? La ri-sincronizzazione dei dati Plex richiederà del tempo in seguito.
lt_lt: Ar tikrai norite atkurti vietinę „Kodi“ duomenų bazę? Pakartotinis „Plex“ duomenų sinchronizavimas užims šiek tiek laiko.
no_no: Er du sikker på at du vil tilbakestille din lokale Kodi-database? En re-synk. av Plex data vil ta lang tid etterpå.
pt_pt: Tem a certeza de que quer repor a sua base de dados local do Kodi? Uma posterior ressincronização dos dados do Plex irá demorar tempo.
ru_ru: Вы действительно уверены что хотите удалить локальную базу данных Kodi? Потребуется повторная синхронизация с Plex.
uk_ua: Ви впевнені, що хочете скинути локальну БД Kodi? Повторна синхронізація даних Plex займе деякий час після цього.
zh_cn: 确定要重置您的本地Kodi数据库？之后重新同步 Plex 数据需要花费一些时间。
zh_tw: 你確定你想要重置您的本地Kodi資料庫？再重新同步 Plex 資料需要時間。

# #39601
source: Could not stop the database from running. Please try again later.
cs_cz: Nemohu zastavit běh databáze. Prosím zkuste to později.
da_dk: Kunne ikke stoppe den kørende database. Prøv igen senere.
hu_hu: A Kodi adatbázis megállítása sikertelen. Kérem próbálja újra később.
it_it: Impossibile interrompere l'esecuzione del database. Si prega di riprovare più tardi.
lt_lt: Nepavyko sustabdyti duomenų bazės veikimo. Bandykite dar kartą vėliau.
no_no: Kunne ikke stoppe database fra å kjøre. Vennligst prøv igjen senere.
pt_pt: Não foi possível parar a operação da base de dados. Por favor tente mais tarde.
ru_ru: Не удалось остановить работу базы данных. Попробуйте позже.
uk_ua: Не вдається зупинити роботу БД. Будь-ласка спробуйте пізніше.
zh_cn: 无法停止数据库运行。请稍后再试。
zh_tw: 不能停止運行中的資料庫。請稍後再試。

# #39602
source: Remove all cached artwork? (recommended!)
cs_cz: Odstranit všechny obrázky v mezipaměti? (doporučuje se!)
fr_fr: Supprimer toutes les illustrations mises en cache ? (recommandé !)
it_it: Rimuovere tutti gli artwork in cache? (raccomandato!)
no_no: Slette alle bufret kunstverk? (anbefalt!)
zh_tw: 刪除所有暫存的背景海報嗎？(推薦！)

# #39603
source: Reset all PlexKodiConnect Addon settings? (this is usually NOT recommended and unnecessary!)
cs_cz: Obnovit všechna nastavení doplňku PlexKodiConnect? (to obvykle není vhodné a je to zbytečné!)
da_dk: Nulstil alle indstillinger for PlexKodiConnect Addon? (dette er normalt ikke anbefalet og unødvendigt!)
fr_fr: Réinitialiser tous les paramètres de PlexKodiConnect Addon ? (ceci n’est généralement pas recommandée et inutiles !)
hu_hu: Visszaállítja az összes PlexKodiConnect kiegészítő beállítást? (ez általában NEM ajánlott és szükségtelen!)
it_it: Resettare tutte le impostazioni di PlexKodiConnect? (questo solitamente NON E' raccomandato, né necessario!)
lt_lt: Atkurti visus „PlexKodiConnect“ plėtinio nustatymus? (paprastai nerekomenduojama ir nereikalinga!)
no_no: Tilbakestill alle PlexKodiConnect innstillinger (dette er vanligvis ikke anbefalt og er unødvendig!)
pt_pt: Repor todas as definições de Addon do PlexKodiConnect? (Isto NÃO e recomendado e desnecessário!)
ru_ru: Сбросить все настройки PlexKodiConnect Addon? (обычно это не нужно и НЕ рекомендуется!)
uk_ua: Скинути всі налаштування додатка PlexKodiConnect? (це, як правило, НЕ рекомендується і не потрібно!)
zh_cn: 重置所有 PlexKodiConnect Addon 设置？(通常不建议并无必要!)
zh_tw: 重置所有的 PlexKodiConnect 外掛程式設置嗎？(不推薦且沒有必要！)

# #39700
source: Amazon Alexa (Voice Recognition)
cs_cz: Amazon Alexa (rozpoznávání hlasu)
da_dk: Amazon Alexa (Stemme genkendelse)
hu_hu: Amazon Alexa (hangfelismerés)
it_it: Amazon Alexa (Riconoscimento vocale)
lt_lt: „Amazon Alexa“ (balso atpažinimas)
no_no: Amazon Alexa (Stemmegjenkjenning)
pt_pt: Amazon Alexa (Reconhecimento de Voz)
ru_ru: Amazon Alexa (Распознавание голоса)
uk_ua: Amazon Alexa (Розпізнавання голосу)
zh_cn: 亚马逊 Alexa (语音识别)
zh_tw: 亞馬遜 Alexa (語音辨識)

# #39701
source: Activate Alexa
cs_cz: Aktivovat Alexu
da_dk: Aktivere Alexa
fr_fr: Activer Alexa
hu_hu: Alexa aktiválása
it_it: Attivare Alexa
lt_lt: Aktyvinkite „Alexa“
no_no: Aktiver Alexa
pt_pt: Ativar Alexa
ru_ru: Активировать Amazon Alexa
uk_ua: Активувати Alexa
zh_cn: 激活 Alexa
zh_tw: 啟動 Alexa

# #39702
source: Browse by folder
cs_cz: Procházet podle složky
da_dk: Søg via mappe
fr_fr: Parcourir en suivant les répertoires
hu_hu: Böngészés mappa szerint
it_it: Sfoglia cartelle
lt_lt: Naršyti pagal aplanką
no_no: Bla gjennom mapper
pt_pt: Navegar por pastas
ru_ru: Просмотр по папкам
uk_ua: Огляд за каталогами
zh_cn: 按文件夹浏览
zh_tw: 依資料夾流覽

# #39703
source: Native Integration of Plex into Kodi
cs_cz: Úplná integrace Plexu do Kodi
da_dk: Indbygget Integration af Plex i Kodi
fr_fr: Intégration native de Plex dans Kodi
hu_hu: a Plex natív integrációja a Kodi-ba
lt_lt: Natūralioji „Plex“ integracija į „Kodi“
no_no: Naturlig integrasjon av Plex til Kodi
pt_pt: Integração nativa do Plex no Kodi
ru_ru: Нативная интеграция сервера Plex в Kodi
uk_ua: Нативна інтеграція Plex в Kodi

# #39704
source: Connect Kodi to your Plex Media Server. This plugin assumes that you manage all your videos with Plex (and none with Kodi). You might lose data already stored in the Kodi video and music databases (as this plugin directly changes them). Use at your own risk!
cs_cz: Připojte Kodi ke svému Plex Media Serveru. Tento doplněk předpokládá, že spravujete veškerá svá videa pomocí Plexu (nikoliv pomocí Kodi). Můžete přijít o data uložená ve video a hudební databázi Kodi (tento doplněk je přímo mění). Používejte na vlastní nebezpečí!
da_dk: Tilslut Kodi til din Plex Media Server. Dette plugin forudsætter, at du administrere alle dine videoer med Plex (og ikke med Kodi). Du kan miste data som allerede er gemt i Kodi video og musik-databaser (dette plugin ændrer direkte i dem). Brug på eget ansvar!
fr_fr: Connecter Kodi à votre Plex Media Server. Ce plugin assume que vous souhaitez gérer toutes vos vidéos avec Plex (et aucune avec Kodi). Vous pourriez perdre les données déjà stockées dans les bases de données vidéo et musique de Kodi (ce plugin les modifie directement). Utilisez à vos propres risques !
hu_hu: Csatlakoztassa a Kodi-t a Plex médiaszerveréhez. Ez a kiegészítő feltételezi, hogy az összes videóját a Plex-szel kezeli (és egyiket sem a Kodi-val). Elveszítheti a már a Kodi videó- és zene-adatbázisában tárolt adatokat (mivel ez a kiegészítő közvetlenül módosítja az adatbázisokat). Csak saját felelősségére használja!
lt_lt: Prijunkite „Kodi“ prie „Plex Medija Serverio“. Šiame papildinyje daroma prielaida, kad valdote visus savo vaizdo įrašus naudodami „Plex“ (ir nė vieno su „Kodi“). Galite prarasti jau saugomus „Kodi“ vaizdo įrašų ir muzikos duomenų bazių duomenis (kadangi šis papildinys juos tiesiogiai pakeičia). Naudokite savo pačių rizika!
no_no: Koble Kodi til din Plex Media Server. Denne plugin forventer at du organiserer alle dine videor med Plex (og ingen med Kodi). Du kan miste all data allerede lagret i Kodi video- og musikkdatabasene (da denne plugin umiddelbart forandrer dem). Bruk på egen risiko!
pt_pt: Conectar o Kodi ao Servidor Plex Media. Este plugin assume que gerirá todos os vídeos com o Plex (e nenhum com Kodi). Poderá perder dados guardados nas bases de dados de vídeo e musica do Kodi (pois este plugin interfere diretamente com as mesmas). Use por risco de conta própria
ru_ru: Подключите Kodi к своему серверу Plex. Плагин предполагает что вы управляете своими видео с помощью Plex (а не в Kodi). Вы можете потерять текущие базы данных музыки и видео в Kodi (так как плагин напрямую их изменяет). Используйте на свой страх и риск
uk_ua: Підключає Kodi до серверу Plex. Цей плагін передбачає, що ви керуєте всіма своїми відео за допомогою Plex (і ніяк не Kodi). Ви можете втратити дані, які вже зберігаються у відео та музичних БД Kodi (оскільки цей плагін безпосередньо їх змінює). Використовуйте на свій страх і ризик!

# #39705
source: Use at your own risk
cs_cz: Používejte na vlastní nebezpečí
da_dk: Brug på eget ansvar
fr_fr: A utiliser à vos propres risques
hu_hu: Csak saját felelősségre használja
lt_lt: Naudokite savo pačių rizika
no_no: Bruk på eget ansvar
pt_pt: Use por risco de conta própria
ru_ru: Используйте на свой страх и риск
uk_ua: Використовуйте на свій ризик

# #39706
source: 1 No subtitles
cs_cz: 1 Žádné titulky
da_dk: 1No undertekster
fr_fr: 1 pas de sous titre
hu_hu: 1 Feliratok kikapcsolása
lt_lt: 1 Nėra subtitrų
no_no: 1 Ingen undertekst
pt_pt: 1 Sem legendas
ru_ru: 1 Без субтитров
uk_ua: 1 Немає субтитрів

# #39707
source: unknown
cs_cz: neznámé
da_dk: ukendt
fr_fr: Inconnu
hu_hu: ismeretlen
lt_lt: nežinomas
no_no: ukjent
pt_pt: desconhecido
ru_ru: неизвестно
uk_ua: невідома
zh_cn: 未知

# #39708
source: Default
cs_cz: Výchozí
fr_fr: Défaut
hu_hu: Alapértelmezett
lt_lt: Numatytas
no_no: Standard
pt_pt: Predefinido
ru_ru: По-умолчанию
uk_ua: За замовчуванням
zh_cn: 服务器默认值

# #39709
source: Forced
cs_cz: Vynucené
da_dk: Tvunget
fr_fr: Forcé
hu_hu: Kényszerített
lt_lt: Priverstinis
no_no: Tvunget
pt_pt: Forçado
uk_ua: Форсовані

# #39710
source: burn-in
cs_cz: Vpálit
fr_fr: Incrusté
hu_hu: égetett
lt_lt: Įrašyti į
pt_pt: Gravado
ru_ru: встроить
uk_ua: вшиті

# #39711
source: New Plex music library detected. Sorry, but we need to restart Kodi now due to the changes made.
cs_cz: Byla zjištěna nová hudební knihovna Plexu. Omlouváme se, ale pro provedení změn budeme muset restartovat Kodi.
da_dk: Nyt Plex musikbibliotek er opdaget. Beklager, men vi skal genstarte Kodi nu pga. ændringerne som er foretaget.
fr_fr: Nouvelle bibliothèque de musique Plex détectée. Désolé, mais nous devons redémarrer Kodi maintenant à cause des changements effectués.
hu_hu: Új Plex zenekönyvtár észlelve. Sajnálom, de most a változások érvényesítéséhez újra kell induljon a Kodi.
lt_lt: Aptikta nauja „Plex“ muzikos biblioteka. Apgailestaujame, tačiau dėl atliktų pakeitimų dabar turime iš naujo paleisti „Kodi“.
no_no: Nytt Plex musikkbibliotek funnet. Beklager, men vi må starte om Kodi på grunn av forandringene som har blitt gjort.
pt_pt: Nova biblioteca de música Plex detetada. Pedimos desculpa, mas e necessário reiniciar o Kodi devido às mudanças feitas.
ru_ru: Обнаружена новая библиотека музыки в Plex. К сожалению придётся перезапустить Kodi
uk_ua: Виявлено нову музичну бібліотеку Plex. Вибачте, але тепер нам потрібно перезапустити Kodi через внесені зміни.

# #39712
source: downloaded
cs_cz: staženo
da_dk: downloadet
fr_fr: Téléchargé
hu_hu: letöltött
lt_lt: atsisiųsta
no_no: lastet ned
pt_pt: Descarregado
ru_ru: скачано
uk_ua: завантажено

# #39713
source: processed
cs_cz: zpracováno
da_dk: behandlet
fr_fr: traité
hu_hu: feldolgozott
lt_lt: apdorojama
no_no: behandlet
pt_pt: Processado
ru_ru: обработано
uk_ua: оброблено

# #39714
source: Sync
cs_cz: Synchronizuji
da_dk: Synkronisér
fr_fr: Synchro
hu_hu: Szinkronizáció
lt_lt: Sinchronizuoti
no_no: Synk
pt_pt: Sincronizar
ru_ru: Синхронизация
uk_ua: Синхронізація

# #39715
source: items
cs_cz: položek
fr_fr: Eléments
hu_hu: elemek
no_no: Elementer
uk_ua: елементів

# #39716
source: Kodi cannot parse {0}. PKC will not function correctly. Please visit {1} and correct your file!
cs_cz: Kodi nemůže zpracovat {0}. PKC nebude fungovat správně. Navštivte prosím {1} a opravte si soubor!
da_dk: Kodi kan ikke tolke {0}. PKC vil ikke fungerer korrekt. Tilgå {1} og ret din fil
fr_fr: Kodi ne peut pas traiter {0}. PKC ne fonctionnera pas correctement. Merci de visiter {1} et de corriger votre fichier !
hu_hu: A Kodi nem tudja elemezni a(z) {0}-t. A PKC nem fog megfelelően működni. Kérem látogassa meg a(z) {1}-t és javítsa ki a fájlt!
lt_lt: „Kodi“ negali analizuoti {0}. „PKC“ neveiks tinkamai. Apsilankykite {1} ir ištaisykite failą!
no_no: Kodi kan ikke analysere [0]. PKC vil ikke fungere som det skal. Vennligst besøk [1] og korriger filen!
pt_pt: O Kodi não pode analisar {0}. PKC não irá funcionar corretamente. Por favor visite {1} e corrija o ficheiro!
ru_ru: Kodi не может распознать {0}. PKC не будет работать нормально. Пожалуйста исправьте свой файл {1}
uk_ua: Kodi не може проаналізувати {0}. PKC не зможе працювати правильно. Будь ласка, відвідайте {1} та виправте свій файл!

# #39717
source: PKC uses free additional artwork from www.themoviedb.org. Many thanks!
cs_cz: PKC používá dodatečné obrázky z www.themoviedb.org. Děkujeme mnohokrát!
da_dk: PKC bruger gratis supplerende grafik fra www.themoviedb.org - mange tak!
fr_fr: PKC utilise gratuitement des artwork additionnels provenant de www.themoviedb.org. Merci beaucoup !
hu_hu: A PKC további ingyenes művészképeket használ a www.themoviedb.org-ról. Nagyon köszönjük!
lt_lt: „PKC“ naudoja nemokamą papildomą iliustraciją iš www.themoviedb.org. Didelis ačiū!
pt_pt: PKC utiliza ilustrações gratuitas adicionais de www.themoviedb.org. Muito Obrigado!
ru_ru: PKC будет использовать дополнительные иллюстрации с www.themoviedb.org. Большое спасибо!
uk_ua: PKC використовує вільно доступний контент з www.themoviedb.org. Велике дякуємо!

# #39718
source: Do you want to replace your custom user ratings with an indicator of how many versions of a media item you posses?
cs_cz: Chcete nahradit uživatelské hodnocení indikátorem počtu verzí médií které jsou k dispozici?
da_dk: Vil du erstatte din brugerdefinerede bedømmelser med en indikator for hvor mange versioner af en medieelement du har?
fr_fr: Voulez-vous remplacer vos notes d'utilisateurs personnalisées avec un indicateur du nombre de versions d'un média que vous possédez ?
hu_hu: Kívánja lecserélni a felhasználói osztályzatokat egy jelzővel, amely megmutatja, hogy az adott média elemből hány verzióval rendelkezik?
lt_lt: Ar norite pakeisti pasirinktinius naudotojų reitingus rodikliu, kiek medijos elemento versijų turite?
pt_pt: Quer substituir as suas classificações personalizadas do utilizador com um indicador de quantas versões de items de média possui?
ru_ru: Вы хотите заменить свои пользовательские рейтинги индикатором количества имеющихся версий элемента?
uk_ua: Ви хочете замінити власні користувацькі рейтинги індикатором того, скільки версій мультимедійного елемента ви маєте?

# #39719
source: Replace user ratings with number of media versions
cs_cz: Nahradit uživatelské hodnocení počtem verzí média
da_dk: Erstat brugerbedømmelser med antal af medieversioner
fr_fr: Remplacer les notes d'utilisateurs par le nombre de versions du média
hu_hu: Felhasználói osztályzatok lecserélése a médiaverziók számára
lt_lt: Pakeiskite naudotojų reitingus medijos versijų skaičiumi
pt_pt: Substituir classificações do utilizador com numero de versões de média
ru_ru: Заменить пользовательский рейтинг счетчиком версий элемента
uk_ua: Замінити користувацький рейтинг лічильником версій елемента

# #30001
source: Server name
es_es: Nombre del servidor
nl_nl: Server naam
pl_pl: Nazwa serwera
sv_se: Servernamn

# #30615
source: Host
pl_pl: Nazwa hosta
sv_se: Värd

# #33048
source: Use the Emby path substitution to format your path correctly or ensure your path is added to Kodi's file manager. For more information, check the FAQ in Emby for Kodi's github wiki. Stop syncing?
es_es: Utilice la sustitución de la ruta Emby para dar formato a su ruta correctamente o asegúrese de que su ruta se agregue al gestor de archivos de Kodi. Para obtener más información, consulte las FAQ en la Wiki de GitHub para Emby de Kodi. ¿Desea detener la sincronización?
nl_nl: Gebruik de Emby-padvervanging om uw pad correct op te maken of zorg ervoor dat uw pad wordt toegevoegd aan Kodi's bestandsbeheer.
pl_pl: Użyj opcji zastępowania ścieżki w Emby by ścieżka została poprawnie dodana do menedżera plików Kodi. Więcej informacji można znaleźć w FAQ Emby dla Kodi w sekcji Wiki na GitHubie. Zatrzymać synchronizację?
sv_se: Använd Emby-sökvägsersättningen för att formatera din sökväg korrekt eller se till att din sökväg läggs till i Kodis filhanterare.

# #33099
source: Install the server plugin Kodi Companion to automatically apply emby library updates at startup. This setting can be found in the add-on settings > sync options > Enable Kodi Companion.
es_es: Instale el complemento de servidor Kodi Companion para aplicar automáticamente las actualizaciones de la biblioteca de emby al inicio. Este ajuste se puede encontrar en los ajustes del add-on > opciones de sincronización > Habilitar Kodi Companion.
nl_nl: Installeer de serverplug-in Kodi Companion om automatisch Emby-bibliotheekupdates toe te passen bij het opstarten.
pl_pl: Zainstaluj wtyczkę Kodi Companion na serwerze Emby aby automatycznie aktualizować zmiany po starcie. Możesz zmienić to ustawienie w ustawieniach wtyczki > Opcje synchronizacji > Włącz Kodi Companion.
sv_se: Installera serverplugin Kodi Companion för att automatiskt tillämpa emby-biblioteksuppdateringar vid start.

# #33197
source: A sync is already running, please wait until it completes and try again.
es_es: Ya se está ejecutando una sincronización, espere hasta que se complete y vuelva a intentarlo.
nl_nl: Synchronisatie is al in voortgang, wacht tot deze compleet is en probeer het nog eens.
pl_pl: Trwa synchronizacja, poczekaj aż się zakończy i spróbuj ponownie.
sv_se: En synkronisering körs redan, vänta tills den är klar och försök igen.

# #33325
source: Audio Bitrate
es_es: Tasa de bits de audio
nl_nl: Audiobitsnelheid
pl_pl: Szybkość transmisji dźwięku
sv_se: Ljudbithastighet

# #33354
source: Episode tags
es_es: Etiquetas de episodios
nl_nl: Afleveringstags
pl_pl: Tagi odcinków
sv_se: Avsnittstaggar

# #33355
source: Resume episodes
es_es: Reanudar episodios
nl_nl: Afleveringen hervatten
pl_pl: Wznów odcinki
sv_se: Återuppta avsnitt

# #33367
source: Videos
es_es: Vídeos
pl_pl: filmy
sv_se: Videor

# #33372
source: Video tags
es_es: Etiquetas de vídeo
pl_pl: Tagi wideo
sv_se: Videotaggar

# #33414
source: Emby Server busy: Sync in progress
es_es: Emby Server ocupado: Sincronización en curso
nl_nl: Emby-server bezet: synchronisatie bezig
pl_pl: Serwer Emby zajęty: synchronizacja w toku
sv_se: Emby Server upptagen: Synkronisering pågår

# #33481
source: Audio
sv_se: Ljud

# #33526
source: Disc
sv_se: Skiva

# #33527
source: Logo
sv_se: Logotyp

# #30515
source: Paging - max items requested (default: 50)
es_es: Paginación - máximos elementos solicitados (por defecto: 50)

# #33248
source: Genres
es_es: Géneros

# #33249
source: Studios
es_es: Estudios

# #33257
source: Video
es_es: Vídeo
pl_pl: Wideo

# #33267
source: Disable HTTP2 suppport
es_es: Desactivar soporte HTTP2

# #33269
source: 1.3 Mbps HD
es_es: 1,3 Mbps de alta definición
pl_pl: 1,3 Mb/s HD

# #33270
source: 2.0 Mbps HD
es_es: 2,0 Mbps de alta definición
pl_pl: 2,0 Mb/s HD

# #33271
source: 3.2 Mbps HD
es_es: 3,2 Mbps de alta definición
pl_pl: 3,2 Mb/s HD

# #33272
source: 4.7 Mbps HD
es_es: 4,7 Mbps de alta definición
pl_pl: 4,7 Mb/s HD

# #33273
source: 6.2 Mbps HD
es_es: 6,2 Mbps de alta definición
pl_pl: 6,2 Mb/s HD

# #33274
source: 7.7 Mbps HD
es_es: 7,7 Mbps de alta definición
pl_pl: 7,7 Mb/s HD

# #33275
source: 9.2 Mbps HD
es_es: 9,2 Mbps de alta definición
pl_pl: 9,2 Mb/s HD

# #33276
source: 10.7 Mbps HD
es_es: 10,7 Mbps de alta definición
pl_pl: 10,7 Mb/s w jakości HD

# #33277
source: 12.2 Mbps HD
es_es: 12,2 Mbps de alta definición
pl_pl: 12,2 Mb/s HD

# #33278
source: 13.7 Mbps HD
es_es: 13,7 Mbps de alta definición
pl_pl: 13,7 Mb/s w jakości HD

# #33279
source: 15.2 Mbps HD
es_es: 15,2 Mbps de alta definición
pl_pl: 15,2 Mb/s HD

# #33280
source: 16.7 Mbps HD
es_es: 16,7 Mbps de alta definición
pl_pl: 16.7 Mb/s HD

# #33281
source: 18.2 Mbps HD
es_es: 18,2 Mbps de alta definición
pl_pl: 18.2 Mb/s HD

# #33282
source: 20.0 Mbps HD
es_es: 20,0 Mbps de alta definición
pl_pl: 20,0 Mb/s HD

# #33283
source: 25.0 Mbps HD
es_es: 25,0 Mbps de alta definición
pl_pl: 25,0 Mb/s HD

# #33284
source: 30.0 Mbps HD
es_es: 30,0 Mbps de alta definición
pl_pl: 30,0 Mb/s HD

# #33285
source: 35.0 Mbps HD
es_es: 35,0 Mbps de alta definición
pl_pl: 35,0 Mb/s HD

# #33286
source: 40.0 Mbps HD
es_es: 40,0 Mbps de alta definición
pl_pl: 40,0 Mb/s HD

# #33287
source: 100.0 Mbps HD
es_es: 100,0 Mbps de alta definición
pl_pl: 100,0 Mb/s HD

# #33288
source: 1000.0 Mbps HD
es_es: 1000,0 Mbps de alta definición
pl_pl: 1000,0 Mb/s HD
