Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #39016
source: Disable Plex music library? (It is HIGHLY recommended to use Plex music only with direct paths for large music libraries. Kodi might crash otherwise)
cs_cz: Zakázat hudební knihovnu Plexu? (Je velice doporučováno pro velké hudební knihovny použít přímé cesty. Jinak hrozí pád Kodi.)
da_dk: Deaktivere Plex musikbibliotek? (Det anbefales at bruge Plex musik med direkte adgang til store musikbiblioteker. Kodi kan gå ned, ellers)
fr_fr: Désactiver la bibliothèque musicale de Plex ? (Il est fortement recommandé d’utiliser Plex musique seulement avec des chemins d’accès directs pour les grandes bibliothèques musicale. Sinon Kodi peut s’interrompre)
hu_hu: Kikapcsolja a Plex zenekönyvtárat? (Nagy könyvtárak esetén ERŐSEN ajánlott kizárólag a közvetlen elérési utak használata, máskülönben a Kodi összeomolhat.)
it_it: Disabilita libreria musicale di Plex? (Per grandi librerie musicali, è VIVAMENTE raccomandato di usare Plex music solo con i percorsi diretti. Altrimenti Kodi potrebbe crashare)
lt_lt: Išjungti „Plex“ muzikos biblioteką? (Didelėms muzikos bibliotekoms YPAČ rekomenduojama naudoti „Plex“ muziką tik nurodant tiesioginį kelią. Priešingu atveju, „Kodi“ gali sugesti)
no_no: Deaktiver Plex musikkbibliotek? (Det er anbefalt å bruke Plex musikk bare med direct paths for store musikkalbum. Kodi kan krasje hvis ikke)
pt_pt: Desactivar a biblioteca de música Plex? (É BASTANTE recomendado o uso de Plex music apenas com caminhos diretos para grandes bibliotecas de musica. Caso contrário Kodi poderá falhar)
ru_ru: Отключить библиотеку музыки в Plex? (это ЧРЕЗВЫЧАЙНО рекомендуемо при использовании прямых путей и большой библиотеке музыки. Kodi может крашиться)
uk_ua: Заборонити музичну бібліотеку Plex? (Це настійно рекомендується зробити для використання прямих шляхів у великій музичній бібліотеці. Інакше може привести до збою)
zh_cn: 停用Plex音乐库？(强烈建议对Plex音乐的大音乐库只使用直接路径。Kodi可能崩溃)
zh_tw: 禁用Plex音樂資料庫嗎？(強烈建議使用Plex音樂時，大型音樂資料庫只用直接路徑。否則Kodi可能會崩潰)

# #39017
source: Would you now like to go to the plugin's settings to fine-tune PKC? You will need to RESTART Kodi!
cs_cz: Chcete otevřít nastavení pluginu pro další nastavení PKC? Potom budete muset RESTARTOVAT Kodi!
da_dk: Ønsker du at finjustere PKC nu, gå til plugins for dette. Du skal genstarte Kodi!
fr_fr: Aimeriez-vous maintenant aller dans les paramètres du plugin pour affiner la PKC ? Vous devrez redémarrer Kodi !
hu_hu: Szeretné most megnyitni a kiegészítő beállításait a PKC finomhangolásához? A Kodi-t utána újra KELL indítani.
it_it: Vuoi andare nelle impostazioni del plugin per modificare i settaggi di PKC? Avrai bisogno di RIAVVIARE Kodi!
lt_lt: Ar norėtumėte pereiti prie papildinių nustatymų, kad suderinti „PKC“? Jums reikės iš naujo paleisti „Kodi“!
no_no: Ønsker du å gå til innstillingene for å fininnstille PKC? Du må starte om Kodi etter det!
pt_pt: Gostaria de ir para as definições de plugin para refinar a afinação do PKC? Precisará de REINICIAR o Kodi!
ru_ru: Хотите войти в настройки чтобы донастроить PKC? Вам нужно будет ПЕРЕЗАПУСТИТЬ Kodi!
uk_ua: Чи бажаєте перейти до налаштувань додатків щоб точно настроїти PKC? Wt потребує перезапуску Kodi!
zh_cn: 您想现在转入插件设置以调整PKC吗？您将需要重启Kodi！
zh_tw: 你現在想轉到外掛程式的設置進行微調 PKC 嗎？您將需要重新開啟Kodi ！

# #39018
source: [COLOR yellow]Repair local database (force update all content)[/COLOR]
cs_cz: [COLOR yellow]Opravit místní databázi (vynutit aktualizaci všeho obsahu)[/COLOR]
fr_fr: [COLOR yellow]Répération de la base de données locale (Mise à jour forcée de tout le contenu)[/COLOR]
it_it: [COLOR yellow]Ripara database locale (forza l'aggiornamento dei contenuti)[/COLOR]
no_no: [COLOR yellow]Reparer lokal database (tving oppdatering av alt innhold)[/COLOR]
zh_tw: [COLOR yellow]修復本機資料庫 (強制更新所有內容)[/COLOR]

# #39019
source: [COLOR red]Partial or full reset of Database and PKC[/COLOR]
cs_cz: [COLOR red]Částečný nebo plný reset databáze a PKC[/COLOR]
fr_fr: [COLOR red] Remise à zéro partielle ou complète de la base de données et PKC[/COLOR]
it_it: [COLOR red]Reset parziale o completo di database e PKC[/COLOR]
zh_tw: [COLOR red]部分或全部重置資料庫和PKC[/COLOR]

# #39020
source: [COLOR yellow]Cache all images to Kodi texture cache now[/COLOR]
cs_cz: [COLOR yellow]Nyní umístit všechny obrázky do texturové mezipaměti Kodi[/COLOR]
hu_hu: [COLOR yellow]Minden kép gyorsítótárazása a Kodi gyorsítótárába most[/COLOR]
it_it: [COLOR yelow]Sposta tutte le immagini nella cache delle texture di Kodi[/COLOR]
pt_pt: [COLOR yellow]Cache todas as imagens para o cache de textura do Kodi[/COLOR]
uk_ua: [COLOR yellow]Кешувати зараз всі зображення до кешу текстур Kodi[/COLOR]
zh_tw: [COLOR yellow]立即暫存所有圖像到Kodi的圖像暫存區[/COLOR]

# #39021
source: [COLOR yellow]Sync Emby Theme Media to Kodi[/COLOR]
cs_cz: [COLOR yellow]Synchronizovat tématickou hudbu do Kodi[/COLOR]
it_it: [COLOR yellow]Sincronizza il tema di Emby su Kodi[/COLOR]
zh_tw: [COLOR yellow]同步 Plex 主題媒體到 Kodi[/COLOR]

# #39022
source: local
cs_cz: místní
da_dk: lokal
hu_hu: helyi
it_it: locale
lt_lt: vidinis
no_no: lokal
uk_ua: локальний
zh_cn: 本地
zh_tw: 本地

# #39023
source: Failed to authenticate. Did you login to plex.tv?
cs_cz: Nemohu provést autentifikaci. Přihlásili jste se na plex.tv?
da_dk: Kunne ikke godkendes. Loggede du ind på plex.tv?
fr_fr: Impossible d’effectuer l'authentification. Êtes-vous connectez à plex.tv ?
hu_hu: Sikertelen hitelesítés. Bejelentkezett a plex.tv-be?
it_it: Autenticazione fallita. Hai fatto il login su plex.tv?
lt_lt: Nepavyko patvirtinti. Ar prisijungėte prie „plex.tv“?
no_no: Kunne ikke autentisere. Logget du inn på plex.tv?
pt_pt: Falha na autenticação. Fez inicio de sessão na plex.tv?
ru_ru: Ошибка авторизации. Вы вошли в plex.tv?
uk_ua: Збій автентифікації. Ви увійшли до plex.tv?
zh_cn: 未能通过验证。您没有登录到plex.tv吗？
zh_tw: 未能通過身份驗證。您沒有登錄到 plex.tv 嗎？

# #39025
source: Automatically log into plex.tv on startup
cs_cz: Po spuštění automaticky přihlásit na plex.tv
da_dk: Automatisk log ind på plex.tv ved start
fr_fr: Vous connecter automatiquement plex.tv au démarrage
hu_hu: Indításkor automatikus bejelentkezés a plex.tv-be
it_it: Accedi automaticamente a plex.tv all'avvio
lt_lt: Paleidžiant automatiškai prisijungti prie „plex.tv“
no_no: Logg inn automatisk på plex.tv ved oppstart
pt_pt: Inicio de sessão automático para a plex.tv ao iniciar
ru_ru: Автоматический вход в plex.tv при запуске
uk_ua: Автоматично входити до plex.tv при запуску
zh_cn: 启动时自动登录到plex.tv
zh_tw: 在啟動時自動登入到 plex.tv

# #39026
source: Enable constant background sync
cs_cz: Povolit neustálou synchronizaci na pozadí
da_dk: Aktivere konstant baggrund sync
fr_fr: Activez la synchronisation en arrière-plan constamment
hu_hu: Folyamatos háttérbeli szinkronizáció engedélyezése
it_it: Abilita sincronizzazione continua in background
lt_lt: Įgalinti nuolatinį fono sinchronizavimą
no_no: Aktiver konstant bakgrunnsynk
pt_pt: Ativar sincronização de segundo plano constante
ru_ru: Включить фоновую синхронизацию
uk_ua: Дозволити постійну фонову синхронізацію
zh_cn: 启用持续背景同步
zh_tw: 啟用持續的背景同步

# #39027
source: Playback Mode
cs_cz: Režim přehrávání
fr_fr: Mode de lecture
it_it: Modalità di riproduzione
no_no: Avspillingsmetode
zh_tw: 播放模式

# #39028
source: CAUTION! If you choose "Native" mode , you might loose access to certain Plex features such as: Plex trailers and transcoding options. ALL Plex shares need to use direct paths (e.g. smb://myNAS/mymovie.mkv or \\myNAS/mymovie.mkv)!
cs_cz: POZOR! Pokud zvolíte "Nativní" režim, přijdete o některé funkce Plexu, jako např. ukázky, nebo možnosti překódování. Všechny knihovny Plexu musí používat přímé cesty (např. smb://myNAS/mymovie.mkv nebo \myNAS/mymovie.mkv)!
da_dk: ADVARSEL: Hvis du vælger "indbygget"-tilstand, mister du muligvis adgang til bestemte Plex funktioner, såsom: Plex trailere og transcoding indstillinger. All Plex shares skal bruge direct paths, (f.eks. smb://myNAS/mymovie.mkv eller \\myNAS/mymovie.mkv)!
fr_fr: MISE EN GARDE ! Si vous choisissez le mode « Natif », vous pourriez perdre accès à certaines fonctionnalités de Plex tels que : Plex trailers et les options de transcodage. Toutes les actions de Plex ont besoin d’utiliser des chemins d’accès directs (par exemple smb://myNAS/mymovie.mkv ou \myNAS/mymovie.mkv) !
hu_hu: VIGYÁZAT! Ha a "Native" módot választja, elveszítheti a hozzáférést bizonyos Plex funkciókoz, mint pl.: Plex filmelőzetesek és transzkódolás. MINDEN Plex megosztás közvetlen elérési utakat kell használjon (pl. smb://myNAS/mymovie.mkv vagy \\myNAS/mymovie.mkv)!
lt_lt: ATSARGIAI! Jei pasirinksite „Vietinis“ režimą, galite prarasti prieigą prie tam tikrų „Plex“ funkcijų, tokių kaip: „Plex“ anonso ir perkodavimo parinktys. VISI „Plex“ bendri ištekliai turi naudoti tiesioginius kelius (pvz., smb://myNAS/mymovie.mkv ar \\myNAS/mymovie.mkv)!
no_no: NB! Hvis du velger "Native" mode, kan du miste tilgang til enkelte Plex-egenskaper som trailers og transkoding. Alle Plex nettverksdrev må bruke direct paths (f. eks. smb://myNAS/mymovie.mkv eller \\myNAS/mymovie.mkv)!
pt_pt: CUIDADO! Se escolher modo "Nativo", poderá perder acesso a certas características do Plex tais como: Plex trailers e opções de transcodificação. TODAS as partilhas Plex necessitam de usar caminhos diretos (e.x. smb://myNAS/mymovie.mkv or \\myNAS/mymovie.mkv)!
ru_ru: ВНИМАНИЕ! Если выберете режим "Native" вы потеряете доступ к некоторым функциям Plex, таким как: трейлеры и опции транскодирования. ВСЕ библиотеки Plex должны иметь прямые пути (например smb://myNAS/mymovie.mkv либо \\myNAS/mymovie.mkv)!
uk_ua: УВАГА! Якщо ви оберете режим "Природній", ви можете втратити доступ до деяких функцій Plex, таких як: трейлери Plex та налаштування перекодування. Всі загальні ресурси Plex поваінні використовувати прямі шляхи (наприклад, smb://NAS/фільм.mkv або \\NAS/кіно.mkv)!

# #39029
source: Network credentials
cs_cz: Přihlašovací údaje k síti
da_dk: Legitimationsoplysninger til netværket
fr_fr: Informations d’identification réseau
hu_hu: Hálózati hitelesítő adatok
it_it: Credenziali di rete
lt_lt: Tinklo įgaliojimai
no_no: Nettverkslegitimasjon
pt_pt: Credenciais de rede
ru_ru: Сетевые учетные данные
uk_ua: Мережеві облікові дані
zh_cn: 网络凭据
zh_tw: 網路憑據

# #39030
source: Add network credentials to allow Kodi access to your content? Note: Skipping this step may generate a message during the initial scan of your content if Kodi can't locate your content.
cs_cz: Přidat síťové přihlašovací údaje pro přístup Kodi k vašemu obsahu? Pokud přeskočíte tento krok, při úvodním skenování se může zobrazit výzva k zadání přihlašovacích údajů.
da_dk: Tilføje legitimationsoplysninger til netværket for at tillade Kodi adgang til dit indhold? Bemærk: Springes dette trin over kan det generere en meddelelse under den første scanning af dit indhold hvis Kodi ikke kan finde dit indhold.
fr_fr: Ajouter des informations d’identification réseau pour permettre d’accéder à votre contenu Kodi ? Remarque : Sauter cette étape peut générer un message lors de l’analyse initiale de votre contenu si Kodi ne peut pas localiser votre contenu.
hu_hu: Hozzáadja a hálózati hitelesítési adatokat, hogy a Kodi elérhesse a tartalmait? Megjegyzés: ezen lépés kihagyása üzenetet generálhat a tartalmak kezdeti beolvasása során, ha a Kodi nem tudja elérni a tartalmakat.
it_it: Aggiungi le credenziali di rete per consentire a Kodi di leggere i tuoi contenuti? Nota: Se si salta questo passaggio potrebbe essere mostrato un messaggio durante la scansione iniziale, se Kodi non riesce a trovare i tuoi contenuti.
lt_lt: Pridėti tinklo įgaliojimų, kad „Kodi“ galėtų naudotis jūsų turiniu? Pastaba: Šio žingsnio praleidimas gali sukelti pranešimą pradinio turinio nuskaitymo metu, jei „Kodi“ negalės rasti jūsų turinio.
pt_pt: Adicionar credenciais de rede para permitir ao Kodi o acesso ao seu conteúdo? Nota: Saltar este passo poderá criar uma mensagem durante o escaneamento initial do seu conteúdo caso o Kodi não consiga localizar o seu conteúdo.
ru_ru: Добавить сетевые учетные данные, чтобы дать доступ Kodi к вашему контенту? Если пропустить этот шаг могут появляться сообщения при первичном сканировании контента, если Kodi не сможет его найти
uk_ua: Додати мережеві налаштування щоб дозволити Kodi доступ до ваших даних? Зверніть увагу: Відміна цього кроку може генерувати повідомлення під час початкового сканування вашого контенту, якщо Kodi не зможе знайти ваш контент.
zh_cn: 添加网络凭据以允许Kodi访问您的内容？注：如果Kodi无法定位您的内容，则跳过此步骤可能会在初始扫描您的内容时生成一个消息。
zh_tw: 添加網路憑據，以允許科迪訪問您的內容嗎？注︰ 跳過這一步在初始掃描期間可能產生一個訊息，如果Kodi找不到您的內容。

# #39031
source: Kodi can't locate file:
cs_cz: Kodi nemůže najít soubor:
fr_fr: Kodi ne peut pas localiser le fichier :
it_it: Kodi non riesce a trovare il file:
no_no: Kodi kan ikke finne fil:
zh_tw: 科迪找不到檔案︰

# #39032
source: Please verify the path. You may need to verify your network credentials in the add-on settings or use different Plex paths. Stop syncing?
cs_cz: Prosím zkontrolujte cestu. Možná bude také nutno zkontrolovat síťové přihlašovací údaje v nastavení doplňku nebo použít jinou cestu k Plexu. Zastavit synchronizaci?
fr_fr: Veuillez vérifier le chemin d’accès. Vous devrez peut-être vérifier vos informations d’identification réseau dans les paramètres de l’Add-on ou utiliser les différents chemins de Plex. Arrêter la synchronisation ?
it_it: Si prega di verificare il percorso. Potrebbe essere necessario verificare le tue credenziali di rete nelle impostazioni dell'addon o utilizzare dei percorsi Plex differenti. Interrompere la sincronizzazione?
zh_tw: 請驗證路徑。您可能需要驗證您的載入項設置中的網路憑據或使用不同的Plex路徑。停止同步嗎？

# #39033
source: Transform Plex UNC library paths \\myNas\mymovie.mkv automatically to smb paths, smb://myNas/mymovie.mkv? (recommended)
cs_cz: Automaticky změnit UNC cesty ke knihovně Plexu \myNas\mymovie.mkv na smb cesty smb://myNas/mymovie.mkv? (doporučeno)
da_dk: Omdan Plex UNC bibliotekstier \\myNAS\mymovie.mkv automatisk til SMB stier, smb://myNas/mymovie.mkv? (anbefalet)
fr_fr: Transformer les chemins de librairie UNC de Plex \\myNas\mymovie.mkv par des chemins SMB, smb://myNas/mymovie.mkv ? (recommandé)
hu_hu: Átalakítja a Plex UNC útvonalakat (\\myNas\mymovie.mkv) automatikusan SMB útvonalakká (smb://myNas/mymovie.mkv)? (ajánlott)
lt_lt: Automatiškai transformuokite „Plex“ UNC bibliotekos kelius \\myNas\mymovie.mkv į smb kelius, smb://myNas/mymovie.mkv? (Rekomenduojama)
pt_pt: Transformar caminhos da biblioteca Plex UNC \\myNas\mymovie.mkv automaticamente para caminhos smb, smb://myNas/mymovie.mkv? (recomendado)
ru_ru: Изменить UNC пути библиотек Plex \\myNas\mymovie.mkv автоматически в Samba пути: smb://myNas/mymovie.mkv? (рекомендуется)
uk_ua: Перетворювати автоматично UNC-шляхи бібліотек Plex (\\myNas\mymovie.mkv) в smb шляхи (smb://myNas/mymovie.mkv)? (рекомендовано)

# #39034
source: Replace Plex UNC paths \\myNas with smb://myNas
cs_cz: Nahradit UNC cesty z \myNas na smb://myNas
da_dk: Erstat Plex UNC stier \\myNas med smb://myNas
fr_fr: Remplacer les chemins UNC de Plex \\myNas par smb://myNas
hu_hu: Lecseréli a Plex UNC útvonalakat (\\myNas) smb://myNas-ra
lt_lt: „Plex“ UNC kelius \\myNas pakeiskite smb://myNas
no_no: Erstatt Plex UNC sti \\myNAS med smb//myNAS
pt_pt: Substituir caminhos Plex UNC \\myNas com smb://myNas
ru_ru: Заменить UNC пути Plex \\myNas на smb://myNas
uk_ua: Замінювати UNC шляхи Plex \\myNas на smb://myNas

# #39035
source: Replace Plex paths /volume1/media or \\myserver\media with custom SMB paths smb://NAS/mystuff
cs_cz: Nahradit cesty /volume1/media nebo \myserver\media za vlastní cesty smb://NAS/mystuff
da_dk: Erstat Plex stier /volume1/media eller \\myserver\media med brugerdefinerede SMB stier smb://NAS/mystuff
fr_fr: Remplacer les chemins Plex /volume1/media ou \\myserver\media par des chemins SMB personnalisés smb://NAS/mystuff
hu_hu: Lecseréli a Plex útvonalakat (/volume1/media vagy \\myserver\media) egyéni SMB útvonalakra (smb://NAS/mystuff)
lt_lt: Pakeisti „Plex“ kelią /volume1/media arba \\myserver\media su pasirinktiniais SMB keliais smb://NAS/mystuff
no_no: Erstatt Plex sti /volume1/media eller \\myserver\media med tilpasset sti smb://NAS/mystuff
pt_pt: Substituir caminhos Plex /volume1/media or \\myserver\media with custom SMB paths smb://NAS/mystuff
ru_ru: Заменить пути Plex /volume1/media либо \\myserver\media на пользовательские Samba пути smb://NAS/mystuff
uk_ua: Замінити шляхи Plex /volume1/media або \\myserver\media на SMB шляхи smb://NAS/mystuff

# #39037
source: Original Plex MOVIE path to replace:
cs_cz: Původní cesta k Plex FILMU:
da_dk: Oprindelige Plex film sti erstattes:
hu_hu: Lecserélni kívánt eredeti Plex útvonal a FILMEKHEZ:
it_it: Percorso FILM Plex originale da sostituire:
lt_lt: Originalus „Plex“ FILMAS kelias, skirtas pakeisti:
no_no: Opprinnelig Plex FILM sti å erstatte:
pt_pt: Caminho original Plex FILME a substituir:
ru_ru: Исходный путь ФИЛЬМОВ Plex для замены:
uk_ua: Оригінальний шлях фільмів Plex для заміни:
zh_cn: 要替换的原始Plex电影路径:
zh_tw: 要替換的Plex原始電影路徑︰

# #39038
source: Replace Plex MOVIE with:
cs_cz: Nahradit Plex FILMY:
da_dk: Erstatte Plex film med:
hu_hu: Plex útvonal lecserélése a FILMEKHEZ erre:
it_it: Sostituisci FILM Plex con:
lt_lt: „Plex“ FILMAS pakeiskite:
no_no: Erstatt Plex FILM med:
pt_pt: Substituir Plex FILME com:
ru_ru: Заменить путь ФИЛЬМОВ Plex на:
uk_ua: Замінити шлях для фільмів Plex наступним:
zh_cn: 用于替换Plex MOVIE：
zh_tw: 取代Plex電影路徑，用︰

# #39039
source: Original Plex TV SHOWS path to replace:
cs_cz: Původní cesta k Plex SERIÁLU:
da_dk: Oprindelige Plex TV shows sti erstattes:
hu_hu: Lecserélni kívánt eredeti Plex útvonal a SOROZATOKHOZ:
it_it: Percorso SPETTACOLI Plex originale da sostituire:
lt_lt: Originalus „Plex“ TV LAIDOS kelias, skirtas pakeisti:
no_no: Opprinnelig Plex SERIE sti å erstatte:
pt_pt: Caminho original Plex PROGRAMAS DE TV a substituir:
ru_ru: Исходный путь СЕРИАЛОВ Plex для замены:
uk_ua: Оригінальний шлях серіалів Plex для заміни:
zh_cn: 要替换的原始Plex TV SHOWS路径：
zh_tw: 要被替換的 Plex 原始電視路徑︰

# #39040
source: Replace Plex TV SHOWS with:
cs_cz: Nahradit Plex SERIÁLY:
da_dk: Erstatte Plex TV SHOWS med:
hu_hu: Plex útvonal lecserélése a SOROZATOKHOZ erre:
it_it: Sostituisci SPETTACOLI Plex con:
lt_lt: „Plex“ TV LAIDOS pakeisti:
no_no: Erstatt Plex SERIE med:
pt_pt: Substituir Plex PROGRAMAS DE TV com:
ru_ru: Заменить путь СЕРИАЛОВ Plex на:
uk_ua: Замінити шлях для серіалів Plex наступним:
zh_cn: 用于替换Plex TV SHOWS：
zh_tw: 替換Plex電視路徑為︰

# #39041
source: Original Plex MUSIC path to replace:
cs_cz: Původní cesta k Plex HUDBĚ:
da_dk: Oprindelige Plex musik sti erstattes:
hu_hu: Lecserélni kívánt eredeti Plex útvonal a ZENÉKHEZ:
it_it: Percorso MUSICA Plex originale da sostituire:
lt_lt: Originalus „Plex“ MUZIKA kelias, skirtas pakeisti:
no_no: Opprinnelilg Plex MUSIKK sti å erstatte:
pt_pt: Caminho original Plex MÚSICA a substituir:
ru_ru: Исходный путь МУЗЫКИ Plex для замены:
uk_ua: Оригінальний шлях музики Plex для заміни:
zh_cn: 要替换的原始Plex MUSIC路径：
zh_tw: 要替換的Plex原始音樂路徑︰

# #39042
source: Replace Plex MUSIC with:
cs_cz: Nahradit Plex HUDBU:
da_dk: Erstatte Plex musik med:
hu_hu: Plex útvonal lecserélése a ZENÉKHEZ erre:
it_it: Sostituisci MUSICA Plex con:
lt_lt: „Plex“ MUZIKA pakeisti:
no_no: Erstatt Plex MUSIKK med:
pt_pt: Substituir Plex MÚSICA com:
ru_ru: Заменить путь МУЗЫКИ Plex на:
uk_ua: Замінити шлях для музики Plex наступним:
zh_cn: 用于替换Plex MUSIC：
zh_tw: 取代Plex音樂路徑，用︰

# #39043
source: Go a step further and completely replace all original Plex library paths (/volume1/media) with custom SMB paths (smb://NAS/MyStuff)?
cs_cz: Jít ještě o krok dále a kompletně nahradit původní cesty k Plex knihovnám (/volume1/media) vlastními SMB cestami (smb://NAS/MyStuff)?
da_dk: Gå et skridt videre og erstat alle oprindelige Plex bibliotek stier (/ volume1/media) med brugerdefinerede SMB-stier (smb://NAS/MyStuff)?
hu_hu: Lecseréli az összes eredeti Plex útvonalat (/volume1/media) egyéni SMB útvonalakra (smb://NAS/MyStuff)?
it_it: Fare un ulteriore passaggio e sostituire completamente tutti i percorsi originali della libreria Plex (/volume1/media) con percorsi SMB (smb://NAS/media)?
lt_lt: Eikite toliau ir visiškai pakeiskite visus originalius „Plex“ bibliotekos kelius (/volume1/media) pasirinktiniais SMB keliais (smb://NAS/MyStuff)?
pt_pt: Proceder mais longe e substituir completamente todos os caminhos originais da biblioteca Plex (/volume1/media) com caminhos SMB personalizados (smb://NAS/MyStuff)?
ru_ru: Выполнить ещё один шаг и полностью заменить все оригинальные пути библиотек Plex (/volume1/media) на свои Samba пути (smb://NAS/MyStuff)?
uk_ua: Піти ще далі і повністю замінити всі оригінальні шляхи бібліотек Plex (/volume1/media) на SMB шляхи (smb://NAS/MyStuff)?
zh_cn: 进一步，完全用自定义SMB路径 (smb://NAS/MyStuff) 替换所有原始Plex库路径 (/volume1/media)?
zh_tw: 進一步完全用自訂SMB路徑(smb://NAS/MyStuff) 替換所有Plex資料庫路徑(/volume1/媒體) 嗎？

# #39044
source: Please enter your custom smb paths in the settings under "Sync Options" and then restart Kodi
cs_cz: Prosím zadejte vlastní SMB cesty v nastavení pod "Synchronizace" a restartujte Kodi
da_dk: Indtast venligst din brugerdefinerede smb stier i indstillingerne under "synkroniseringsindstillinger" og derefter genstarte Kodi
hu_hu: Kérem adja meg az egyéni SMB útvonalakat a beállítások "Szinkronizáció beállításai" menüpontja alatt, majd indítsa újra a Kodi-t
it_it: Si prega di inserire i percorsi SMB personalizzati nelle impostazioni sotto "Opzioni di Sincronizzazione" e poi riavviare Kodi
lt_lt: Įveskite pasirinktinius SMB kelius nustatymuose, esančiuose „Sinchronizavimo parinktys“, ir tada iš naujo paleiskite „Kodi“
pt_pt: Por favor insira os seus caminhos smb personalizados nas definições sob "Opções de sincronização" e depois reinicie o Kodi
ru_ru: Пожалуйста введите свои Samba пути в настройках "Параметры синхронизации" и перезапустите Kodi
uk_ua: Будь ласка, введіть ваші smb шляхи у розділі налаштувань "Опції синхронізації" і перезавантажте Kodi
zh_cn: 请在设置中"同步选项"下输入自定义smb路径，然后重启Kodi
zh_tw: 請輸入您自訂的smb路徑在"設置"下的"同步選項"，然後重新開啟kodi

# #39045
source: Original Plex PHOTO path to replace:
cs_cz: Původní cesta Plex FOTEK:
da_dk: Oprindelige Plex Foto sti erstattes:
hu_hu: Lecserélni kívánt eredeti Plex útvonal a KÉPEKHEZ:
it_it: Percorso FOTO Plex originale da sostituire:
lt_lt: Originalus „Plex“ FOTO kelias, skirtas pakeisti:
no_no: Opprinnelig Plex BILDE sti å erstatte:
pt_pt: Caminho original Plex FOTOGRAFIA a substituir:
ru_ru: Исходный путь ФОТОГРАФИЙ Plex для замены:
uk_ua: Оригінальний шлях фото Plex для заміни:
zh_cn: 要替换的原始Plex PHOTO路径：
zh_tw: 要替換的Plex原始照片路徑︰

# #39046
source: Replace Plex PHOTO with:
cs_cz: Nahradit Plex FOTKY:
da_dk: Erstatte Plex foto med:
hu_hu: Plex útvonal lecserélése a KÉPEKHEZ erre:
it_it: Sostituisci FOTO Plex con:
lt_lt: „Plex“ FOTO pakeisti:
no_no: Erstatt Plex BILDE med:
pt_pt: Substituir Plex FOTOGRAFIA com:
ru_ru: Заменить путь ФОТОГРАФИЙ Plex на:
uk_ua: Замінити шлях для фото Plex наступним:
zh_cn: 用于替换Plex PHOTO：
zh_tw: 取代Plex照片路徑，用︰

# #39047
source: On Deck: Append show title to episode
cs_cz: Aktuální: Připojit název seriálu k epizodě
da_dk: Senest tilføjet: Vis titel til episode
hu_hu: A fedélzeten: sorozatcím hozzáfűzése az epizódhoz
it_it: On Deck: Aggiungere il titolo della serie all'episodio
lt_lt: Paruošta: Pridėkite šou pavadinimą epizodui
pt_pt: Na plataforma: Anexar o titulo do programa ao episódio
ru_ru: Текущие: Показывать название эпизода
uk_ua: Поточне: додавати назву серіала до назви серії
zh_cn: On Deck: 附加显示剧集标题
zh_tw: 上架︰增加顯示電視節目集標題
