Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #33312
source: Userrating are additional information to be synced to Kodi. In some minor cases (3rd party plugins like trakt etc.) can interfere with synced userratings. Default should be on. If you change this setting, a full database resync is mandatory to apply the change.
de_de: Benutzerbewertungen sind zusätzliche Informationen, die mit Kodi synchronisiert werden müssen. In einigen geringfügigen Fällen (Plug-ins von Drittanbietern wie Trakt usw.) können synchronisierte Benutzerbewertungen stören. Standard sollte aktiviert sein. Wenn Sie diese Einstellung ändern, muss eine vollständige Datenbank-Resynchronisierung angewendet werden die Änderung.
nl_nl: Userrating is aanvullende informatie die met Kodi moet worden gesynchroniseerd.
pl_pl: Oceny użytkowników to dodatkowe informacje do zsynchronizowania z Kodi.
sv_se: Userrating är ytterligare information som ska synkroniseras till Kodi.

# #33313
source: Performs a complete Kodi database resync. Settings and artwork are optionally reset.
de_de: Führt eine vollständige Resynchronisierung der Kodi-Datenbank durch. Einstellungen und Grafiken werden optional zurückgesetzt.
nl_nl: Voert een volledige hersynchronisatie van de Kodi-database uit.
pl_pl: Wykonuje pełną ponowną synchronizację bazy danych Kodi.
sv_se: Utför en komplett Kodi-databasomsynkronisering.

# #33314
source: Cinema mode is a premiere feature of Emby. Trailer configurations are support on Emby server (number of trailers to be played etc.)
de_de: Der Kinomodus ist eine Hauptfunktion von Emby. Trailer-Konfigurationen werden auf dem Emby-Server unterstützt (Anzahl der abzuspielenden Trailer etc.)
nl_nl: Cinema-modus is een premaire functie van Emby.
pl_pl: Tryb kinowy to podstawowa funkcja Emby.
sv_se: Cinema-läget är en förstklassig funktion i Emby.

# #33315
source: Transcode audio bitrate
de_de: Audio-Bitrate transkodieren
es_es: Tasa de bits de audio de transcodificación
pl_pl: transkodowanie szybkości transmisji audio
sv_se: Koda om ljudbithastighet

# #33316
source: Network speed. Bitrates which exceeds the bandwidth will be transcoded.
de_de: Netzwerkgeschwindigkeit. Bitraten, die die Bandbreite überschreiten, werden transkodiert.
nl_nl: Netwerksnelheid.
pl_pl: Prędkość sieci.
sv_se: Nätverkshastighet.

# #33318
source: Devicename report to Emby server.
de_de: Gerätename an Emby-Server melden.
es_es: Informe de nombre de dispositivo al servidor Emby.
nl_nl: Apparaatnaamrapport naar Emby-server.
pl_pl: Raport nazwy urządzenia do serwera Emby.
sv_se: Enhetsnamnrapport till Emby-servern.

# #33319
source: Report playback progress to additional users.
de_de: Fortschritt der Wiedergabe weiteren Benutzern melden.
es_es: Informar sobre el progreso de la reproducción a usuarios adicionales.
nl_nl: Rapporteer de voortgang van het afspelen aan extra gebruikers.
pl_pl: Zgłaszanie postępu odtwarzania dodatkowym użytkownikom.
sv_se: Rapportera uppspelningsförlopp till ytterligare användare.

# #33320
source: Gap between playback stopped and continuation start.
de_de: Lücke zwischen gestoppter Wiedergabe und Beginn der Fortsetzung.
es_es: Intervalo entre la reproducción detenida y el inicio de la continuación.
nl_nl: Kloof tussen het stoppen van het afspelen en het starten van de voortzetting.
pl_pl: Przerwa między zatrzymaniem odtwarzania a rozpoczęciem kontynuacji.
sv_se: Gap mellan uppspelning stoppad och fortsättningsstart.

# #33321
source: This is a Emby server feature.
de_de: Dies ist eine Funktion des Emby-Servers.
es_es: Esta es una característica del servidor Emby.
nl_nl: Dit is een Emby-serverfunctie.
pl_pl: Jest to funkcja serwera Emby.
sv_se: Detta är en Emby-serverfunktion.

# #33322
source: Can save bandwidth
de_de: Kann Bandbreite sparen
nl_nl: Kan bandbreedte besparen
pl_pl: można zaoszczędzić przepustowość
sv_se: Kan spara bandbredd

# #33323
source: In some cases it's useful showing menu options in the plugin menu as shortcuts. Also they can be added as favourites etc.
de_de: In manchen Fällen ist es nützlich, Menüoptionen im Plugin-Menü als Shortcuts anzuzeigen. Auch die können als Favoriten usw. hinzugefügt werden.
es_es: En algunos casos, es útil mostrar opciones de menú en el menú del complemento como accesos directos.
nl_nl: In sommige gevallen is het handig om menu-opties in het plug-inmenu als snelkoppelingen weer te geven.
pl_pl: W niektórych przypadkach przydatne jest wyświetlanie opcji menu w menu wtyczki jako skrótów.
sv_se: I vissa fall är det användbart att visa menyalternativ i plugin-menyn som genvägar.

# #33324
source: Contect menu supports favourites management, delete options, (movie) special features selections etc.
de_de: Kontextmenü unterstützt Favoritenverwaltung, Löschoptionen, Auswahl von (Film-)Sonderfunktionen usw.
es_es: El menú de contactos admite la gestión de favoritos, opciones de eliminación, selecciones de funciones especiales (películas), etc.
nl_nl: Contect-menu ondersteunt favorietenbeheer, verwijderopties, (film) speciale functies, enz.
pl_pl: Menu Contect obsługuje zarządzanie ulubionymi, opcje usuwania, wybór specjalnych funkcji (filmów) itp.
sv_se: Contect-menyn stöder hantering av favoriter, raderingsalternativ, val av (film) specialfunktioner etc.

# #33330
source: 664 Kbps SD
de_de: 664 Kbit/s SD
es_es: 664 Kbps
pl_pl: 664 Kb/s SD

# #33331
source: 996 Kbps HD
de_de: 996 Kbit/s HD
pl_pl: 996 Kb/s w jakości HD

# #33332
source: Maximum artwork cache threads
de_de: Maximale Grafik-Cache-Threads
es_es: subprocesos máximos de caché de ilustraciones
pl_pl: Maksymalna liczba wątków pamięci podręcznej grafiki
sv_se: Maximal artwork cache-trådar

# #33333
source: Animated icon
de_de: Animiertes Symbol
es_es: Icono animado
nl_nl: Geanimeerd icoon
pl_pl: Animowana ikona
sv_se: Animerad ikon

# #33334
source: Refresh skin on Emby server connection
de_de: Skin bei Emby-Serververbindung aktualisieren
es_es: Actualizar máscara en la conexión del servidor Emby
nl_nl: Skin vernieuwen op Emby-serververbinding
pl_pl: Odśwież skórkę na połączeniu z serwerem Emby
sv_se: Uppdatera skalet på Emby-serveranslutningen

# #33335
source: Folder
de_de: Ordner
es_es: Carpeta
nl_nl: Map
sv_se: Mapp

# #33336
source: Mixed content
de_de: Gemischter Inhalt
es_es: Contenido mixto
nl_nl: Gemengde inhoud
pl_pl: Zawartość mieszana
sv_se: Blandat innehåll

# #33337
source: In progress
de_de: In Bearbeitung
es_es: En curso
nl_nl: In uitvoering
pl_pl: W toku
sv_se: På gång

# #33338
source: Random episodes
de_de: Zufällige Folgen
es_es: Episodios aleatorios
nl_nl: Willekeurige afleveringen
pl_pl: Odcinki losowe
sv_se: Slumpmässiga avsnitt

# #33339
source: Random TVShows
de_de: Zufällige TVShows
es_es: Programas de TV aleatorios
nl_nl: Willekeurige tv-shows
pl_pl: Losowe programy telewizyjne
sv_se: Slumpmässiga TV-program

# #33340
source: Factory reset
de_de: Zurücksetzen auf Werkseinstellungen
es_es: Restablecimiento de fábrica
nl_nl: Fabrieksreset
pl_pl: Reset do ustawień fabrycznych
sv_se: Fabriksåterställning

# #33341
source: Nodes reset
de_de: Nodes zurücksetzen
es_es: Reinicio de nodos
nl_nl: Knooppunten resetten
pl_pl: Resetowanie węzłów
sv_se: Noder återställs

# #33342
source: Are you sure you want to reset your nodes?
de_de: Sind Sie sicher, dass Sie Ihre Nodes zurücksetzen wollen?
es_es: ¿Está seguro de que desea restablecer sus nodos?
nl_nl: Weet je zeker dat je je nodes wilt resetten?
pl_pl: Czy na pewno chcesz zresetować swoje węzły?
sv_se: Är du säker på att du vill återställa dina noder?

# #33343
source: Artists
de_de: Künstler
es_es: Artistas
nl_nl: Artiesten
pl_pl: Artyści
sv_se: Konstnärer

# #33344
source: Unwatched Episodes
de_de: Ungesehene Folgen
es_es: Episodios no vistos
nl_nl: Niet-bekeken afleveringen
pl_pl: Nieobejrzane odcinki
sv_se: Osedda avsnitt

# #33345
source: Unwatched TV Shows
de_de: Ungesehene Fernsehsendungen
es_es: programas de televisión no vistos
nl_nl: Niet-bekeken tv-programma's
pl_pl: Nieoglądane programy telewizyjne
sv_se: Osedda TV-program

# #33346
source: Favorite TVShows
de_de: Lieblingsfernsehsendungen
es_es: programas de TV favoritos
nl_nl: Favoriete tv-programma's
pl_pl: Ulubione programy telewizyjne
sv_se: Favorit-TV-program

# #33347
source: Recently played TV Show
de_de: Kürzlich gespielte TV-Sendung
es_es: Programa de TV reproducido recientemente
nl_nl: Onlangs gespeelde tv-show
pl_pl: Ostatnio odtwarzany program telewizyjny
sv_se: Nyligen spelad TV-program

# #33348
source: Upcoming episodes
de_de: Anstehende Episoden
es_es: Próximos episodios
nl_nl: Aankomende afleveringen
pl_pl: Nadchodzące odcinki
sv_se: Kommande avsnitt

# #33349
source: TV Shows
de_de: Fernsehsendungen
es_es: programas de televisión
nl_nl: Tv-programma's
pl_pl: programy telewizyjne
sv_se: TV-program

# #33350
source: Recently played
de_de: Kürzlich gespielt
es_es: Reproducido recientemente
nl_nl: Onlangs gespeeld
pl_pl: Ostatnio grał
sv_se: Nyligen spelad

# #33351
source: Recently played Episode
de_de: Kürzlich gespielte Folge
es_es: Episodio reproducido recientemente
nl_nl: Onlangs gespeelde aflevering
pl_pl: Ostatnio odtwarzany odcinek
sv_se: Nyligen spelat avsnitt

# #33352
source: Directors
de_de: Direktoren
es_es: Directores
nl_nl: Regisseurs
pl_pl: Dyrektorzy
sv_se: Direktörer

# #33353
source: TV Show tags
de_de: Fernsehsendungen Tags
es_es: etiquetas de programas de televisión
pl_pl: Tagi programu telewizyjnego
sv_se: TV-program taggar

# #33354
source: Episode Tags
de_de: Episoden-Tags

# #33356
source: Movie tags
de_de: Film Tags
es_es: Etiquetas de películas
nl_nl: Filmlabels
pl_pl: Tagi filmowe
sv_se: Filmtaggar

# #33357
source: Resume movie
de_de: Film fortsetzen
es_es: Reanudar película
nl_nl: film hervatten
pl_pl: Wznów film
sv_se: Resume film

# #33358
source: Countries
de_de: Länder
es_es: Países
nl_nl: Landen
pl_pl: Kraje
sv_se: Länder

# #33362
source: Albums
de_de: Alben
es_es: Álbumes
pl_pl: Albumy
sv_se: Album

# #33363
source: Musicvideos
de_de: Musikvideos
es_es: Videos musicales
nl_nl: Muziekvideo's
pl_pl: Teledyski
sv_se: Musikvideor

# #33364
source: Musicvideo tags
de_de: Musikvideo Tags
es_es: Etiquetas de vídeos musicales
nl_nl: Muziekvideo-tags
pl_pl: Tagi teledysków
sv_se: Musikvideotaggar

# #33365
source: Random musicvideos
de_de: Zufällige Musikvideos
es_es: Videos musicales aleatorios
nl_nl: Willekeurige muziekvideo's
pl_pl: Losowe teledyski
sv_se: Slumpmässiga musikvideor

# #33366
source: Resume musicvideos
de_de: Musikvideos fortsetzen
es_es: Reanudar vídeos musicales
nl_nl: Muziekvideo's hervatten
pl_pl: Wznów teledyski
sv_se: Återuppta musikvideor

# #33368
source: Photos
de_de: Fotos
es_es: Fotos
nl_nl: Foto's
pl_pl: Zdjęcia
sv_se: Foton

# #33369
source: Photoalbums
de_de: Fotoalben
es_es: Álbumes de fotos
nl_nl: Fotoalbums
pl_pl: Fotoalbumy
sv_se: Fotoalbum

# #33370
source: Photoalbum tags
de_de: Fotoalbum Tags
es_es: etiquetas de álbum de fotos
nl_nl: Fotoalbum-tags
pl_pl: Tagi albumów fotograficznych
sv_se: Fotoalbum taggar

# #33371
source: Photo tags
de_de: Foto Tags
es_es: Etiquetas de fotos
nl_nl: Fotolabels
pl_pl: Tagi zdjęć
sv_se: Fototaggar

# #33373
source: Recently added photos
de_de: Kürzlich hinzugefügte Fotos
es_es: Fotos añadidas recientemente
nl_nl: Recent toegevoegde foto's
pl_pl: Ostatnio dodane zdjęcia
sv_se: Nyligen tillagda foton

# #33374
source: Recently added photoalbums
de_de: Kürzlich hinzugefügte Fotoalben
es_es: Álbumes de fotos agregados recientemente
nl_nl: Recent toegevoegde fotoalbums
pl_pl: Ostatnio dodane fotoalbumy
sv_se: Nyligen tillagda fotoalbum

# #33375
source: Recently added videos
de_de: Kürzlich hinzugefügte Videos
es_es: Vídeos añadidos recientemente
nl_nl: Recent toegevoegde video's
pl_pl: Ostatnio dodane filmy
sv_se: Nyligen tillagda videor

# #33376
source: Playlists
de_de: Wiedergabelisten
es_es: Listas de reproducción
nl_nl: Afspeellijsten
pl_pl: Playlisty
sv_se: Spellistor

# #33377
source: Audiobooks
de_de: Hörbücher
es_es: Audiolibros
nl_nl: Audioboeken
pl_pl: Audiobooki
sv_se: Ljudböcker

# #33378
source: Random audiobooks
de_de: Zufällige Hörbücher
es_es: Audiolibros aleatorios
nl_nl: Willekeurige audioboeken
pl_pl: losowe audiobooki
sv_se: Slumpmässiga ljudböcker

# #33379
source: Unlistened
de_de: Ungelistet
es_es: no escuchado
nl_nl: Niet geluisterd
pl_pl: niesłuchanie
sv_se: Olyssnat

# #33380
source: Random songs
de_de: Zufällige Songs
es_es: Canciones aleatorias
nl_nl: Willekeurige liedjes
pl_pl: Losowe piosenki
sv_se: Slumpvisor

# #33381
source: Random podcasts
de_de: Zufällige Podcasts
es_es: podcasts aleatorios
nl_nl: Willekeurige podcasts
pl_pl: losowe podcasty
sv_se: Slumpmässiga poddar

# #33383
source: Synced nodes are much faster than dynamic nodes. Prefer them where ever possible
de_de: Synchronisierte Knoten sind viel schneller als dynamische Knoten. Bevorzugen Sie sie wo immer möglich
nl_nl: Gesynchroniseerde knooppunten zijn veel sneller dan dynamische knooppunten.
pl_pl: Węzły synchronizowane są znacznie szybsze niż węzły dynamiczne.
sv_se: Synkade noder är mycket snabbare än dynamiska noder.

# #33384
source: Dynamic nodes are build on the fly. This has na impact to performance. Try to avoid where ever possible
de_de: Dynamische Knoten werden im laufenden Betrieb erstellt. Dies hat keine Auswirkungen auf die Leistung. Versuchen Sie es zu vermeiden, wo immer es möglich ist.
nl_nl: Dynamische knooppunten worden on-the-fly gebouwd.
pl_pl: Dynamiczne węzły są budowane w locie.
sv_se: Dynamiska noder är byggda i farten.

# #33385
source: Favorite musicvideos
de_de: Lieblingsmusikvideos
es_es: Vídeos musicales favoritos
nl_nl: Favoriete muziekvideo's
pl_pl: Ulubione teledyski
sv_se: Favoritmusikvideor

# #33386
source: Synced nodes
de_de: Synchronisierte Nodes
es_es: Nodos sincronizados
nl_nl: Gesynchroniseerde knooppunten
pl_pl: zsynchronizowane węzły
sv_se: Synkroniserade noder

# #33387
source: Dynamic nodes
de_de: Dynamische Nodes
es_es: Nodos dinámicos
nl_nl: Dynamische knopen
pl_pl: węzły dynamiczne
sv_se: Dynamiska noder

# #33388
source: Recently added albums
de_de: Kürzlich hinzugefügte Alben
es_es: Álbumes agregados recientemente
nl_nl: Recent toegevoegde albums
pl_pl: Ostatnio dodane albumy
sv_se: Nyligen tillagda album

# #33389
source: Recently added audiobooks
de_de: Kürzlich hinzugefügte Hörbücher
es_es: audiolibros agregados recientemente
nl_nl: Recent toegevoegde audioboeken
pl_pl: Ostatnio dodane audiobooki
sv_se: Nyligen tillagda ljudböcker

# #33390
source: Recently added songs
de_de: Kürzlich hinzugefügte Lieder
es_es: Canciones agregadas recientemente
nl_nl: Recent toegevoegde nummers
pl_pl: Ostatnio dodane utwory
sv_se: Nyligen tillagda sånger

# #33391
source: Random albums
de_de: Zufällige Alben
es_es: Álbumes aleatorios
nl_nl: Willekeurige albums
pl_pl: losowe albumy
sv_se: Slumpmässiga album

# #33392
source: Random songs
de_de: Zufällige Songs
es_es: Canciones aleatorias
nl_nl: Willekeurige liedjes
pl_pl: Losowe piosenki
sv_se: Slumpvisor

# #33393
source: Random audiobooks
de_de: Zufällige Hörbücher
es_es: Audiolibros aleatorios
nl_nl: Willekeurige audioboeken
pl_pl: losowe audiobooki
sv_se: Slumpmässiga ljudböcker

# #33394
source: Random podcasts
de_de: Zufällige Podcasts
es_es: podcasts aleatorios
nl_nl: Willekeurige podcasts
pl_pl: losowe podcasty
sv_se: Slumpmässiga poddar

# #33395
source: Recently added podcasts
de_de: Kürzlich hinzugefügte Podcasts
es_es: Podcasts agregados recientemente
nl_nl: Recent toegevoegde podcasts
pl_pl: Ostatnio dodane podcasty
sv_se: Nyligen tillagda poddar

# #33396
source: Add/Remove/Repair libraries, live TV, themes
de_de: Bibliotheken hinzufügen/entfernen/reparieren, Live-TV, Themen
es_es: Agregar/Eliminar/Reparar bibliotecas, TV en vivo, temas
nl_nl: bibliotheken toevoegen/verwijderen/repareren, live tv, thema's
pl_pl: Dodaj/usuń/napraw biblioteki, telewizja na żywo, motywy
sv_se: Lägg till/Ta bort/Reparera bibliotek, live-TV, teman

# #33398
source: Open plugin settings
de_de: Plugin-Einstellungen öffnen
es_es: Abrir la configuración del complemento
nl_nl: Instellingen voor plug-ins openen
pl_pl: Otwórz ustawienia wtyczki
sv_se: Öppna plugin-inställningar

# #33400
source: Performs a complete Kodi database resync (including non Emby content). Settings and artwork are optionally reset.
de_de: Führt eine vollständige Resynchronisierung der Kodi-Datenbank durch (einschließlich Nicht-Emby-Inhalte). Einstellungen und Grafiken werden optional zurückgesetzt.
nl_nl: Voert een volledige hersynchronisatie van de Kodi-database uit (inclusief niet-Emby-inhoud).
pl_pl: Wykonuje pełną ponowną synchronizację bazy danych Kodi (w tym treści spoza Emby).
sv_se: Utför en komplett Kodi-databasomsynkronisering (inklusive icke Emby-innehåll).

# #33401
source: Reset all custom nodes and rebuild them
de_de: Alle benutzerdefinierten Knoten zurücksetzen und neu erstellen
es_es: Restablecer todos los nodos personalizados y reconstruirlos
nl_nl: Reset alle aangepaste knooppunten en herbouw ze
pl_pl: Zresetuj wszystkie niestandardowe węzły i odbuduj je
sv_se: Återställ alla anpassade noder och bygg om dem

# #33402
source: Node query limit
de_de: Knoten-Abfragelimit
es_es: Límite de consulta de nodo
nl_nl: Knooppuntquerylimiet
pl_pl: Limit zapytań węzła
sv_se: Nodfrågegräns

# #33403
source: Limit queries for progress nodes. Higher values are slower and uses more resources.
de_de: Abfragen für Fortschrittsknoten begrenzen. Höhere Werte sind langsamer und verbrauchen mehr Ressourcen.
es_es: Limitar consultas para nodos de progreso.
nl_nl: Beperk query's voor voortgangsknooppunten.
pl_pl: Ogranicz zapytania dla węzłów postępu.
sv_se: Begränsa frågor för framstegsnoder.

# #33404
source: Nodes
de_de: Knoten
es_es: Nodos
nl_nl: Knooppunten
pl_pl: Węzły
sv_se: Noder

# #33405
source: Use playback resume option from Emby server
de_de: Option zum Fortsetzen der Wiedergabe vom Emby-Server verwenden
es_es: Usar la opción de reanudar la reproducción desde el servidor Emby
nl_nl: Gebruik de optie voor het hervatten van afspelen vanaf de Emby-server
pl_pl: Użyj opcji wznawiania odtwarzania z serwera Emby
sv_se: Använd alternativet för återuppta uppspelning från Emby-servern

# #33406
source: This function disables Kodi's internal progress updates. Non Emby server content will no longer receive progress updates. Kodi restart is required.
de_de: Diese Funktion deaktiviert die internen Fortschrittsaktualisierungen von Kodi. Nicht-Emby-Serverinhalte erhalten keine Fortschrittsaktualisierungen mehr. Kodi-Neustart ist erforderlich.
es_es: esta función desactiva las actualizaciones de progreso internas de Kodi.
nl_nl: Deze functie schakelt de interne voortgangsupdates van Kodi uit.
pl_pl: Ta funkcja wyłącza wewnętrzne aktualizacje postępu Kodi.
sv_se: Denna funktion inaktiverar Kodis interna förloppsuppdateringar.

# #33407
source: Vacuum databases on Kodi shutdown
de_de: Vakuum-Datenbanken beim Herunterfahren von Kodi
es_es: bases de datos de vacío en el apagado de Kodi
nl_nl: Vacuümdatabases bij afsluiten van Kodi
pl_pl: Próżniowe bazy danych po wyłączeniu Kodi
sv_se: Vakuumdatabaser vid avstängning av Kodi

# #33408
source: Database will be rebuild and optimized, by the cost of a shutdown delay
de_de: Datenbank wird auf Kosten einer Abschaltverzögerung neu aufgebaut und optimiert
nl_nl: Database wordt opnieuw opgebouwd en geoptimaliseerd, tegen de kosten van een vertraging bij het afsluiten
pl_pl: Baza danych zostanie odbudowana i zoptymalizowana kosztem opóźnienia wyłączenia
sv_se: Databas kommer att byggas om och optimeras, med kostnaden för en avstängningsfördröjning

# #33409
source: Reload Skin
de_de: Skin neu laden
es_es: Recargar piel
nl_nl: Skin opnieuw laden
pl_pl: Przeładuj skórkę

# #33410
source: Other
de_de: Andere
es_es: Otro
nl_nl: Overig
pl_pl: Inne
sv_se: Övrigt

# #33411
source: Emby Server busy
de_de: Emby-Server ausgelastet
es_es: Servidor Emby ocupado
nl_nl: Emby-server bezet
pl_pl: Serwer Emby zajęty
sv_se: Emby Server upptagen

# #33412
source: Delete artwork files
de_de: Grafikdateien löschen
es_es: Eliminar archivos de ilustraciones
nl_nl: Verwijder illustratiebestanden
pl_pl: Usuń pliki graficzne
sv_se: Ta bort teckningsfiler

# #33413
source: Update views
de_de: Ansichten aktualisieren
es_es: Actualizar vistas
nl_nl: Weergaven bijwerken
pl_pl: Aktualizuj widoki
sv_se: Uppdatera vyer

# #33414
source: Emby server busy: Sync in progress
de_de: Emby-Server ausgelastet: Synchronisierung läuft

# #33415
source: Delete Kodi
de_de: Lösche Kodi
es_es: Eliminar Kodi
nl_nl: Kodi . verwijderen
pl_pl: Usuń Kodi
sv_se: Radera Kodi

# #33416
source: Database
de_de: Datenbank
es_es: base de datos
pl_pl: Baza danych
sv_se: Databas

# #33417
source: Skip intro
de_de: Intro überspringen
es_es: Saltar introducción
nl_nl: Intro overslaan
pl_pl: Pomiń wprowadzenie
sv_se: Hoppa över introt

# #33418
source: A message box will ask for jump to intro end position
de_de: Ein Meldungsfeld fordert den Sprung zur Intro-Endposition auf
es_es: un cuadro de mensaje solicitará el salto a la posición final de la introducción
nl_nl: Een berichtvenster vraagt ​​​​om naar de intro-eindpositie te springen
pl_pl: okno komunikatu poprosi o przejście do pozycji końcowej intro
sv_se: En meddelanderuta kommer att fråga efter hopp till introduktionens slutposition

# #33419
source: Markers
de_de: Markierungen
es_es: marcadores
pl_pl: Markery
sv_se: Markery

# #33420
source: Skip credits
de_de: Abspann überspringen
es_es: Omitir créditos
nl_nl: Tegoed overslaan
pl_pl: Pomiń kredyty
sv_se: Pomiń kredyty

# #33421
source: A message box will ask for skip credits
de_de: Ein Meldungsfeld fragt nach Skip-Credits
es_es: Un cuadro de mensaje le pedirá saltar créditos
nl_nl: Een berichtvenster vraagt ​​om tegoeden over te slaan
pl_pl: Okno komunikatu poprosi o pominięcie kredytów
sv_se: Okno komunikatu poprosi o pominięcie kredytów

# #33422
source: Ask skip intro
de_de: Frage, Intro überspringen
es_es: Preguntar Saltar introducción
nl_nl: Vraag overslaan intro
pl_pl: Zapytaj pomiń intro
sv_se: Zapytaj pomiń intro

# #33423
source: Ask skip credits
de_de: Skip-Credits fragen
es_es: Preguntar saltar créditos
nl_nl: Vraag credits overslaan
pl_pl: Zapytaj pomiń kredyty
sv_se: Zapytaj pomiń kredyty

# #33424
source: Message box automatic close after X seconds
de_de: Automatisches Schließen der Meldungsbox nach X Sekunden
es_es: Cierre automático del cuadro de mensaje después de X segundos
nl_nl: Berichtenbox sluit automatisch na X seconden
pl_pl: automatyczne zamknięcie skrzynki wiadomości po X sekundach
sv_se: automatyczne zamknięcie skrzynki wiadomości po X sekundach

# #33425
source: Skip intro, skip credits, cinema mode and delete option message boxes will automatically close after X seconds. 0 means, automatic close is disabled
de_de: Meldungsfelder Intro überspringen, Abspann überspringen, Kinomodus und Option löschen werden nach X Sekunden automatisch geschlossen.
es_es: Los cuadros de mensaje Saltar introducción, Saltar créditos, Modo cine y Borrar opción se cerrarán automáticamente después de X segundos.
nl_nl: Intro overslaan, aftiteling overslaan, bioscoopmodus en optie-berichtenboxen sluiten automatisch na X seconden.
pl_pl: Pomiń intro, pomiń napisy końcowe, tryb kinowy i opcje kasowania okien wiadomości zostaną automatycznie zamknięte po X sekundach.
sv_se: Pomiń intro, pomiń napisy końcowe, tryb kinowy i opcje kasowania okien wiadomości zostaną automatycznie zamknięte po X sekundach.

# #33426
source: Composers
de_de: Komponisten
es_es: Compositores
nl_nl: Componisten
pl_pl: Kompozytorzy
sv_se: Kompozytorzy
