Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #33116
source: Compress artwork (reduces quality)
de_de: Zwischenspeicher komprimieren (verringert Qualität)
es_es: Comprimir ilustraciones (reduce la calidad)
nl_nl: Artwork comprimeren (vermindert kwaliteit)
pl_pl: Kompresuj grafiki (zmniejsza jakość)
sv_se: Komprimera konstverk (minskar kvaliteten)

# #33117
source: Enable artwork caching? If not, Kodi will still cache your artwork at a slower pace.
de_de: Bild Zwischenspeicher aktivieren? Wenn deaktiviert, erstellt Kodi trotzdem einen Bild Zwischenspeicher mit niedrigerer Geschwindigkeit.
es_es: ¿Desea activar el almacenamiento en caché de ilustraciones? Si no lo hace, Kodi aún almacenará en caché su arte pero de un modo más lento.
nl_nl: Artwork caching inschakelen? Uitgeschakeld cached Kodi uw artwork langzamer.
pl_pl: Włączyć pobieranie grafiki? W innym przypadku Kodi będzie również je pobierać, tylko wolniej.
sv_se: Aktivera cachelagring av konstverk?

# #33118
source: You've change the playback mode. Kodi needs to be reset to apply the change, would you like to do this now?
de_de: Du hast den Wiedergabemodus geändert. Die lokale Kodi Datenbank muss zurückgesetzt werden, um die Änderungen anzuwenden. Soll die lokale Kodi Datenbank jetzt zurückgesetzt werden?
es_es: Has cambiado el modo de reproducción. Kodi necesita reiniciarse para aplicar el cambio, ¿Le gustaría hacer esto ahora?
nl_nl: u heeft de afspeel modus gewijzigd. Kodi opnieuw opstarten om de verandering toe te passen. Wilt u nu opnieuw opstarten?
pl_pl: Zmieniono tryb odtwarzania. Baza Kodi musi zostać zresetowana by to zadziałało. Zrobić to teraz?
sv_se: Du har ändrat uppspelningsläge.

# #33119
source: Something went wrong during the sync. You'll be able to restore progress when restarting Kodi. If the problem persists, please report on the Emby for Kodi forums, with your Kodi log.
de_de: Es gab einen Fehler bei der Synchronisierung. Du kannst den Fortschritt wiederherstellen, wenn du Kodi neu startest. Sollte das Problem weiterhin bestehen, melde es bitte mit deiner Kodi Logdatei im Emby für Kodi Forum.
es_es: Algo salió mal durante la sincronización. Podrá restaurar el progreso al reiniciar Kodi. Si el problema persiste, informe sobre esto en los foros de Emby for Kodi, con su registro de Kodi.
nl_nl: Er is iets mis gegaan tijdens de synchronisatie. U kunt de voortgang herstellen als u Kodi opnieuw opstart. Als het probleem blijft, meld dit probleem dan op de Emby for Kodi forums, met uw Kodi log.
pl_pl: Coś poszło nie tak podczas synchronizacji. Po uruchomieniu Kodi ponownie będzie możliwe jej wznowienie. Jeśli problem się powtórzy, proszę zgłoś go na forum Emby for Kodi, dołączając dziennik zdarzeń Kodi.
sv_se: Något gick fel under synkroniseringen.

# #33120
source: Select the libraries to add
de_de: Hinzuzufügende Bibliotheken auswählen
es_es: Seleccione bibliotecas a añadir
nl_nl: Selecteeer de bibliotheken die u wilt toevoegen
pl_pl: Wybierz biblioteki do dodania
sv_se: Välj de bibliotek som ska läggas till

# #33121
source: All
de_de: Alle
es_es: Todo
nl_nl: Alle
pl_pl: Wszystkie
sv_se: Alla

# #33122
source: Restart Kodi to resume where you left off.
de_de: Kodi neustarten, um fortzufahren.
es_es: Reinicie Kodi para reanudar donde lo dejó.
nl_nl: Start Kodi opnieuw op om verder te gaan waar u gebleven was.
pl_pl: Zrestartuj Kodi by wznowić synchronizację.
sv_se: Starta om Kodi för att fortsätta där du slutade.

# #33123
source: Sync library to Kodi
de_de: Synchronisiere Datenbank zu Kodi
es_es: Sincronizar biblioteca con Kodi
nl_nl: Synchroniseer bibliotheek naar Kodi
pl_pl: Synchronizuj biblioteki z Kodi
sv_se: Synkronisera biblioteket till Kodi

# #33124
source: Include people (slow)
de_de: Schließe Personen mit ein (langsam)
es_es: Incluir personajes (lento)
nl_nl: Mensen meerekenen (langzaam)
pl_pl: Pobieraj twórców (wolne)
sv_se: Inkludera människor (långsamt)

# #33125
source: Choose the Emby views to sync to Kodi. You can optionally sync libraries at a later time.
de_de: Wähle die Emby Datenbanken, welche synchronisiert werden sollen. Optional können diese auch nachträglich synchronisiert werden.
es_es: Elija las vistas Emby para sincronizar con Kodi. Opcionalmente, puede sincronizar bibliotecas en otro momento.
nl_nl: Kies de Emby zichten om naar Kodi te synchroniseren. U kunt later de bibliotheken optioneel synchroniseren.
pl_pl: Wybierz biblioteki Emby do synchronizacji z Kodi. Możesz to także zrobić później.
sv_se: Välj Emby-vyerna för att synkronisera med Kodi.

# #33126
source: Sync later
de_de: Später synchronisieren
es_es: Sincronizar después
nl_nl: Later synchroniseren
pl_pl: Później
sv_se: Synkronisera senare

# #33127
source: Proceed
de_de: Fortfahren
es_es: Proceder
nl_nl: Doorgaan
pl_pl: Dalej
sv_se: Fortsätt

# #33128
source: Failed to retrieve latest content updates. No content updates will be applied until Kodi is restarted. If this issue persists, please report on the Emby for Kodi forums, with your Kodi log.
de_de: Fehler beim Empfang der letzten Inhaltsänderungen. Es werden keine Inhaltsänderungen angewendet ehe Kodi neu gestartet wird. Sollte das Problem weiterhin bestehen, melde es bitte mit deiner Kodi Logdatei im Emby for Kodi Forum.
es_es: Error al recuperar las últimas actualizaciones de contenido. No se aplicarán actualizaciones de contenido hasta que se reinicie Kodi. Si este problema persiste, informe sobre esto en los foros Emby for Kodi, con su registro de Kodi.
nl_nl: Het is mislukt om de laatste inhoud updates te verkrijgen. Er worden geen inhoud updates toe gepast totdat Kodi opnieuw is opgestart. Als deze fout blijft komen, meld u dan op de Emby for Kodi forums met uw Kodi log.
pl_pl: Nie udało się pobrać ostatnich aktualizacji. Nie zostaną one zapisane dopóki Kodi nie zostanie zrestartowane. Jeśli problem się powtórzy, proszę zgłoś go na forum Emby for Kodi, dołączając dziennik zdarzeń Kodi.
sv_se: Det gick inte att hämta de senaste innehållsuppdateringarna.

# #33129
source: You can sync libraries by launching the Emby add-on > Add libraries.
de_de: Du kannst die Bibliothek synchronisieren druch starten von Emby Addon > Bibliothek hinzufügen.
es_es: Puede sincronizar bibliotecas iniciando el complemento Emby > Agregar bibliotecas.
nl_nl: U kunt bibliotheken synchroniseren door de Emby add-on > bibliotheken toevoegen te starten.
pl_pl: Możesz zsynchronizować biblioteki wybierając dodatek Emby > Dodaj biblioteki
sv_se: Du kan synkronisera bibliotek genom att starta Emby-tillägget > Lägg till bibliotek.

# #33130
source: Select the source
de_de: Quelle wählen
es_es: Seleccionar la fuente
nl_nl: Bron selecteren
pl_pl: Wybierz źródło
sv_se: Välj källa

# #33131
source: Refreshing boxsets
de_de: Sammlungen aktualisieren
es_es: Refrescando boxsets
nl_nl: Boxsets vernieuwen
pl_pl: Odświeżanie kolekcji
sv_se: Uppfriskande boxset

# #33132
source: Repair library
de_de: Datenbank reparieren
es_es: Reparar biblioteca
nl_nl: Bibliotheek repareren
pl_pl: Napraw bibliotekę
sv_se: Reparationsbibliotek

# #33133
source: Remove library from Kodi
de_de: Datenbank von Kodi entfernen
es_es: Eliminar biblioteca de Kodi
nl_nl: Bibliotheek uit Kodi verwijderen
pl_pl: Usuń bibliotekę z Kodi
sv_se: Ta bort bibliotek från Kodi

# #33134
source: Add server
de_de: Server manuell hinzufügen
es_es: Añadir servidor
nl_nl: Server toevoegen
pl_pl: Dodaj serwer
sv_se: Lägg till server

# #33135
source: Kodi will now restart to apply a small patch for your Kodi version.
de_de: Kodi wird nun neu gestartet um einen kleinen Patch anzuwenden.
es_es: Kodi ahora se reiniciará para aplicar un pequeño parche para su versión de Kodi.
nl_nl: Kodi start opnieuw op om een kleine update toe te passen voor uw Kodi versie.
pl_pl: Kodi zostanie zrestartowane by dodać poprawkę do twojej wersji.
sv_se: Kodi kommer nu att starta om för att applicera en liten patch för din Kodi-version.

# #33136
source: Update library
de_de: Datenbank aktualisieren
es_es: Actualizar biblioteca
nl_nl: Bibliotheek updaten
pl_pl: Zaktualizuj bibliotekę
sv_se: Uppdatera bibliotek

# #33137
source: Enable Kodi Companion (server plugin)
de_de: Kodi Companion aktivieren (Server Plugin)
es_es: Activar Kodi Companion (complemento servidor)
nl_nl: Kodi Companion (server plugin) inschakelen
pl_pl: Włącz Kodi Companion (wtyczka serwera)
sv_se: Aktivera Kodi Companion (serverplugin)

# #33138
source: You can update your library manually rather than rely on the server plugin Kodi companion. Launch the add-on and update libraries (or per library). To remove content, you'll need to repair the library.
de_de: Die Datenbank kann manuell aktualisiert werden anstatt das Server Plugin Kodi Companion zu nutzen. Starte das Addon um die Datenbanken zu aktualisieren (oder einzelne Sektionen). Um Inhalte zu entfernen muss die Datenbank repariert werden.
es_es: Puede actualizar su biblioteca manualmente en lugar de confiar en el complemento del servidor Kodi Companion. Inicie el complemento y actualice las bibliotecas (o por biblioteca). Para eliminar contenido, deberá reparar la biblioteca.
nl_nl: U kunt uw bibliotheek manueel updaten in plaats van op de server plugin Kodi companion te vertrouwen. Start de add-on en update bibliotheken (of per bibliotheek). Om inhoud te verwijderen moet u de blibliotheek repareren.
pl_pl: Możesz ręcznie aktualizować bibliotekę zamiast polegać na wtyczce serwera Kodi Companion. Wybierz "Zaktualizuj biblioteki" w dodatku Emby. Aby usunąć zawartość, należy naprawić biblioteki.
sv_se: Du kan uppdatera ditt bibliotek manuellt istället för att lita på serverplugin Kodi-kompanjon.

# #33139
source: Update libraries
de_de: Datenbanken aktualisieren
es_es: Actualizar bibliotecas
nl_nl: Bibliotheken updaten
pl_pl: Zaktualizuj biblioteki
sv_se: Uppdatera bibliotek

# #33140
source: Repair libraries
de_de: Datenbanken reparieren
es_es: Reparar bibliotecas
nl_nl: Bibliotheken repareren
pl_pl: Napraw biblioteki
sv_se: Reparera bibliotek

# #33141
source: Remove server
de_de: Server entfernen
es_es: Eliminar servidor
nl_nl: Server verwijderen
pl_pl: Usuń serwer
sv_se: Ta bort server

# #33142
source: Something went wrong. Try again later.
de_de: Etwas ist schief gelaufen. Bitte erneut probieren.
es_es: Algo salió mal. Inténtelo de nuevo.
nl_nl: Er is iets fout gegaan. Probeer het later nog eens.
pl_pl: Coś poszło nie tak. Spróbuj ponownie później.
sv_se: Något gick fel.

# #33143
source: Enable the option to delete
de_de: Löschfunktion aktivieren
es_es: Activar la opción para eliminar
nl_nl: Schakel de optie om te verwijderen in
pl_pl: Włącz opcję usuwania
sv_se: Aktivera alternativet att ta bort

# #33144
source: Removing library
de_de: Datenbank entfernen
es_es: Eliminar biblioteca
nl_nl: Bibliotheek wordt verwijderen
pl_pl: Usuwanie biblioteki
sv_se: Ta bort biblioteket

# #33145
source: Please make sure your Emby server libraries are accessible to your Kodi installation and that you have path substitution configured on your server. For more information, check the FAQ in Emby for Kodi's github wiki.
de_de: Bitte stell sicher das Kodi Zugriff auf die Emby Server Bibliotheken hat und Gemeinsamer Netzwerkordner konfiguriert ist. Für weitere Informationen lies die FAQ auf der Emby für Kodi Github Wiki Seite.
es_es: Por favor, asegúrese de que las bibliotecas de su servidor Emby sean accesibles para su instalación de Kodi y de que haya configurado la sustitución de rutas en su servidor. Para obtener más información, consulte FAQ Emby for Kodi en la wiki de Github.
nl_nl: Zorg ervoor dat uw Emby-serverbibliotheken toegankelijk zijn voor uw Kodi-installatie en dat padvervanging op uw server is geconfigureerd.
pl_pl: Upewnij się, że biblioteki serwera Emby są dostępne dla tej instalacji Kodi, oraz że poprawnie skonfigurowano podstawienia ścieżki na serwerze. Więcej informacji można znaleźć w FAQ Emby dla Kodi w sekcji Wiki na GitHubie.
sv_se: Se till att dina Emby-serverbibliotek är tillgängliga för din Kodi-installation och att du har sökvägsersättning konfigurerad på din server.

# #33146
source: Unable to connect to Emby.
de_de: Verbindung zu Emby fehlgeschlagen.
es_es: No se puede conectar a Emby.
nl_nl: Niet in staat om met Emby te verbinden.
pl_pl: Błąd połączenia z Emby
sv_se: Det går inte att ansluta till Emby.

# #33147
source: Your access to Emby is restricted.
de_de: Dein Zugang zu Emby ist eingeschränkt.
es_es: Su acceso a Emby está restringido.
nl_nl: Uw toegang tot Emby is beperkt.
pl_pl: Dostęp do Emby jest ograniczony.
sv_se: Din åtkomst till Emby är begränsad.

# #33148
source: Your access to this server is restricted.
de_de: Dein Zugang zu diesen Server ist eingeschränkt.
es_es: Su acceso a este servidor está restringido.
nl_nl: Uw toegang tot deze server is beperkt.
pl_pl: Dostęp do tego serwera jest ograniczony.
sv_se: Din åtkomst till denna server är begränsad.

# #33149
source: Unable to connect to this server.
de_de: Verbindung zum ausgewählten Server fehlgeschlagen.
es_es: No se puede conectar a este servidor.
nl_nl: Niet in staat om met deze server te verbinden.
pl_pl: Błąd połączenia z tym serwerem.
sv_se: Det går inte att ansluta till den här servern.

# #33150
source: Update server information
de_de: Serverinformationen aktualisieren
es_es: Actualizar la información del servidor
nl_nl: Server information updaten
pl_pl: Aktualizuj informacje o serwerze
sv_se: Uppdatera serverinformation

# #33151
source: Reconnect to the same server that was previously loaded. If you want to use a different server, reset your local database, including your user information.
de_de: Stelle die Verbindung zu demselben Server wieder her, der zuvor verwendet wurde. Wenn ein anderer Server verwenden werden soll, muss ein Datenbank-Reset vollzogen werden.
es_es: Vuelva a conectarse al mismo servidor que se cargó anteriormente. Si desea utilizar un servidor diferente, restablezca su base de datos local, incluida su información de usuario.
nl_nl: Verbind opnieuw met de server die voorheen geladen was. als u een andere server gebruiken wilt, reset dan de lokale databank inclusief uw gebruikers informatie.
pl_pl: Połącz się z poprzednim serwerem. Jeśli chcesz zmienić serwer, zresetuj lokalną bazę danych wraz z informacjami o użytkownikach.
sv_se: Återanslut till samma server som tidigare laddades.

# #33152
source: Unable to locate TV Tunes in Kodi.
de_de: TV Tunes Addon nicht gefunden
es_es: No se puede localizar TV Tunes en Kodi.
nl_nl: Niet in staat om TV Tunes in Kodi te vinden.
pl_pl: Nie znaleziono TV Tunes w Kodi.
sv_se: Det går inte att hitta TV-låtar i Kodi.

# #33153
source: Your Emby theme media has been synced to Kodi
de_de: Deine Emby Media Themes wurden synchronisiert
es_es: Los medios de tu tema Emby se han sincronizado con Kodi
nl_nl: Uw Emby thema media is gesynchroniseerd met Kodi
pl_pl: Media przewodnie zostały zsynchronizowane z Kodi
sv_se: Din Emby-temamedia har synkroniserats till Kodi

# #33154
source: Add libraries
de_de: Bibliothek hinzufügen
es_es: Añadir bibliotecas
nl_nl: Bibliotheken toevoegen
pl_pl: Dodaj biblioteki
sv_se: Lägg till bibliotek

# #33155
source: The currently applied patch for Emby for Kodi is corrupted! Please post to the Emby for Kodi forums if this issue persists. This will need to be fixed as soon as possible.
de_de: Der aktuell angewendete Patch ist fehlerhaft! Bitte melde dich im Emby für Kodi Forum wenn der Fehler wiederholt auftritt. Der Fehler sollte so schnell wie möglich behoben werden.
es_es: ¡El parche aplicado actualmente para Emby for Kodi está dañado! Publique en los foros de Emby for Kodi si este problema persiste. Esto deberá solucionarse lo antes posible.
nl_nl: De huidige toegepaste patch voor Emby is beschadigd! Maak alstublieft een melding op de Emby voor Kodi forums als het probleem blijft. Dit moet yo snel als mogelijk verholpen worden.
pl_pl: Zainstalowana poprawka Emby dla Kodi jest uszkodzona! Proszę zgłoś ten błąd na forum Emby for Kodi jeśli problem się powtórzy. Konieczna jest szybka aktualizacja.
sv_se: Den för närvarande tillämpade patchen för Emby för Kodi är skadad!

# #33156
source: A patch has been applied!
de_de: Ein Patch wurde angewendet!
es_es: ¡Se ha aplicado un parche!
nl_nl: Een patch is toegepast!
pl_pl: Zainstalowano poprawkę!
sv_se: En lapp har applicerats!

# #33157
source: Audio only
de_de: Nur Audio
es_es: Solo audio
nl_nl: Alleen audio
pl_pl: Tylko dźwięk
sv_se: Endast ljud

# #33158
source: Subtitles only
de_de: Nur Untertitel
es_es: Solo subtítulos
nl_nl: Alleen ondertitels
pl_pl: Tylko napisy
sv_se: Endast undertexter

# #33159
source: Enable audio/subtitles selection
de_de: Audio/Untertitel Auswahl aktivieren
es_es: Activar la selección de audio/subtítulos
nl_nl: Schaken audio/ondertitel keuze in
pl_pl: Włącz wybór ścieżki dźwiękowej/napisów
sv_se: Aktivera val av ljud/undertexter

# #33160
source: To avoid errors, please update Emby for Kodi to version:
de_de: Um Fehler zu vermeiden update bitte Emby für Kodi zur Version:
es_es: Para evitar errores, actualice Emby for Kodi a la versión:
nl_nl: Om problemen voorkomen, update Emby for Kodi naar versie:
pl_pl: Aby uniknąć błędów, należy zaktualizować Emby dla Kodi do wersji:
sv_se: För att undvika fel, vänligen uppdatera Emby för Kodi till version:

# #33161
source: Check for updates
de_de: Nach Updates suchen
es_es: Comprobar actualizaciones
nl_nl: Naar updates zoeken
pl_pl: Sprawdź aktualizacje
sv_se: Sök efter uppdateringar

# #33162
source: Reset the music library?
de_de: Musik Datenbank zurücksetzen?
es_es: ¿Restablecer biblioteca de música?
nl_nl: Muziek bibliotheek resetten?
pl_pl: Zresetować bibliotekę muzyki?
sv_se: Återställa musikbiblioteket?

# #33163
source: Support this project
de_de: Unterstütze dieses Projekt
es_es: Apoyar este proyecto
nl_nl: Dit project ondersteunen
pl_pl: Wesprzyj projekt
sv_se: Stöd detta projekt

# #33164
source: Mask sensitive information in log (does not apply to kodi logging)
de_de: Sensible Informationen im Log nicht anzeigen (betrifft nicht das Kodi eigene Log)
es_es: Ocultar información sensible en el registro (no se aplica al registro de kodi)
nl_nl: Gevoelige informatie in log verbergen (wordt niet toegepast op Kodi log)
pl_pl: Ukryj informacje prywatne w dzienniku zdarzeń (nie dotyczy dziennika Kodi)
sv_se: Maskera känslig information i logg (gäller inte kodi-loggning)

# #33165
source: Failed to create backup
de_de: Backup Erstellung fehlgeschlagen
es_es: No se pudo crear la copia de seguridad
nl_nl: Het maken van een backup is mislukt
pl_pl: Błąd tworzenia kopii zapasowej
sv_se: Det gick inte att skapa säkerhetskopia

# #33166
source: (dynamic)
de_de: (dynamisch)
es_es: (dinámico)
nl_nl: (dynamisch)
pl_pl: (dynamiczny)
sv_se: (dynamisk)

# #33167
source: Recently added
de_de: Zuletzt hinzugefügt
es_es: Añadidos recientemente
nl_nl: Recent toegevoegd
pl_pl: Niedawno dodane
sv_se: Nyligen tillagd

# #33168
source: Favourites
de_de: Favoriten
es_es: Favoritos
nl_nl: Favorieten
pl_pl: Ulubione
sv_se: Favoriter

# #33169
source: In Progress
de_de: In Bearbeitung
es_es: En progreso
nl_nl: In bewerking
pl_pl: W trakcie oglądania
sv_se: På gång

# #33170
source: Unwatched
de_de: Ungesehen
es_es: No visto
nl_nl: Niet bekeken
pl_pl: Nieobejrzane
sv_se: Obevakad

# #33171
source: By first letter
de_de: Nach dem ersten Buchstaben
es_es: Por primera letra
nl_nl: Op eerste letter
pl_pl: Według pierwszej litery
sv_se: Med första bokstaven

# #33172
source: You have {number} updates pending. This may take a little while before seeing new content. It might be faster to update your libraries via launching the Emby add-on > update libraries. Proceed anyway?
de_de: Es stehen {number} Updates an. Es kann eine Weile dauern ehe neue Inhalte angezeigt werden. Es könnte schneller gehen die Datenbank über Emby Addon > Datenbank aktualisieren auf den neuesten Stand zu bringen. Trotzdem fortfahren?
es_es: Tienes {number} actualizaciones pendientes. Esto puede tardar un poco antes de ver contenido nuevo. Puede ser más rápido actualizar sus bibliotecas mediante el lanzamiento del complemento Emby > actualizar bibliotecas. ¿Proceder de todas maneras?
nl_nl: U heeft {number} wachtende updates. Het kan misschien even during voordat u nieuwe inhoud ziet. Misschien gaat het updaten van uw bibliotheken sneller door de Emby add-on bibliotheken updaten te starten. Toch doorgaan?
pl_pl: Do pobrania jest {number} aktualizacji. To może trochę potrwać. Szybszą opcją może być pełna aktualizacja w dodatku Emby > Aktualizuj biblioteki. Kontynuować mimo to?
sv_se: Du har {number} väntande uppdateringar.

# #33173
source: Forget about the previous sync? This is not recommended.
de_de: Den vorherigen Sync vergessen? Das ist nicht empfehlenswert.
es_es: ¿Olvidaste la sincronización anterior? No se recomienda.
nl_nl: Vorige synchronisatie vergeten? Dit is niet aanbevolen.
pl_pl: Porzucić poprzednią synchronizację? Nie jest to wskazane.
sv_se: Glömmer du den tidigare synkroniseringen?

# #33174
source: Paging - download threads (default: 3)
de_de: Parallele Downloads (Standard: 3)
es_es: Paginación - hilos de descarga (por defecto: 3)
nl_nl: Paging - download threads (standaard: 3)
pl_pl: Paginacja - wątki pobierania (domyślnie: 3)
sv_se: Paging - ladda ner trådar (standard: 3)

# #33175
source: Paging tip: Each download thread requests your max items value from Emby at the same time.
de_de: Tip: Jeder Download Vorgang nutzt jeweils die eingestellte 'Maximal parallel abgefragte Serverelemente' Variable zur selben Zeit.
es_es: Sugerencia de paginación: Cada hilo de descarga solicita el valor máximo de elementos de Emby al mismo tiempo.
nl_nl: Paging tip: Elke download thread vraagt naar uw maximum items waarde by Emby op hetzelfde moment.
pl_pl: Paginacja: każdy z wątków pobiera maksymalną ilość pozycji w tym samym czasie.
sv_se: Paging tips: Varje nedladdningstråd begär ditt maxvärde för föremål från Emby samtidigt.

# #33176
source: Update or repair your libraries to apply the changes below.
de_de: Aktualisiere oder repariere deine Bibliotheken, um die folgenden Änderungen zu übernehmen.
es_es: Actualiza o repara sus bibliotecas para aplicar los cambios a continuación.
nl_nl: Update of herstel uw bibliotheken om onderstaande veranderingen toe te passen.
pl_pl: Aktualizuj lub napraw biblioteki aby zastosować poniższe zmiany.
sv_se: Uppdatera eller reparera dina bibliotek för att tillämpa ändringarna nedan.

# #33177
source: Display the progress bar if update count greater than
de_de: Zeige den Fortschrittsbalken wenn die Anzahl der Updates größer ist als
es_es: Mostrar la barra de progreso si el recuento de actualizaciones es mayor que
nl_nl: Toon de voortgangsbalk als het aantal updates groter is dan
pl_pl: Wyświetl pasek postępu przy aktualizacji większej niż
sv_se: Visa förloppsindikatorn om uppdateringsantalet är större än

# #33178
source: Processing updates
de_de: Updates werden verarbeitet
es_es: Procesando actualizaciones
nl_nl: Updates verwerken
pl_pl: Przetwarzanie aktualizacji
sv_se: Bearbetar uppdateringar

# #33179
source: Force transcode
de_de: Transkodierung erzwingen
es_es: Forzar transcodificación
nl_nl: Transkodering dwingen
pl_pl: Wymuś transkodowanie
sv_se: Tvinga omkodning

# #33180
source: Restart Emby for Kodi
de_de: Emby für Kodi neustarten
es_es: Reiniciar Emby for Kodi
nl_nl: Emby for Kodi opnieuw starten
pl_pl: Zrestartuj Emby dla Kodi
sv_se: Starta om Emby för Kodi

# #33181
source: Restarting to apply the patch
de_de: Neustart zum anwenden des Patches
es_es: Reiniciando para aplicar el parche
nl_nl: Er wordt opnieuw opgestart om de patch toe te passen
pl_pl: Restartowanie by zainstalować poprawkę
sv_se: Startar om för att applicera plåstret
