Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #30537
source: RESTART KODI IF YOU MAKE ANY CHANGES
cs_cz: PŘI KAŽDÉ ZMĚNĚ MUSÍTE RESTARTOVAT KODI
da_dk: GENSTART KODI, HVIS DU FORETAGER ÆNDRINGER
fr_fr: REDÉMARREZ KODI SI VOUS APPORTEZ DES MODIFICATIONS
hu_hu: INDÍTSA ÚJRA A KODI-T HA BÁRMIT ÁTÁLLÍT
it_it: RIAVVIA KODI SE FAI DELLE MODIFICHE
lt_lt: PERKRAUTI „KODI“, JEI PADARYTI BET KOKIE PAKEITIMAI
no_no: START KODI PÅ NYTT HVIS DU GJØR FORANDRINGER
pt_pt: REINICIE O KODI SE FIZER MUDANÇAS
ru_ru: ПЕРЕЗАПУСТИТЕ KODI, ЕСЛИ ВНОСИЛИ ИЗМЕНЕНИЯ
uk_ua: Перезавантажте Kodi якщо Ви зробили будь-які зміни
zh_cn: 如有任何更改请重启KODI
zh_tw: 如果您進行任何更改，請重開Kodi

# #30538
source: Complete Re-Sync necessary
cs_cz: Je vyžadována kompletní resynchronizace
fr_fr: Re-synchronisation complète nécessaire
it_it: Ri-sincronizzazione completa necessaria
no_no: Fullstending resynk nødvendig
zh_tw: 必需完全重新同步

# #30539
source: Download additional art from FanArtTV
cs_cz: Stahovat další obrázky z FanArtTV
da_dk: Hent yderligere info fra FanArtTV
fr_fr: Télécharger des affiches supplémentaire depuis FanArtTV
hu_hu: További képek letöltése a FanArtTV-ről
it_it: Scarica immagini aggiuntive da FanartTV
lt_lt: Atsisiųskite papildomų iliustracijų iš „FanArtTV“
no_no: Last ned ytterligere kunst fra FanArtTV
pt_pt: Descarregar arte adicional da FanArtTV
ru_ru: Загрузить дополнительные иллюстрации с FanArtTV
uk_ua: Завантажувати розширені матеріали з FanArtTV
zh_cn: 从FanArtTV下载额外的art
zh_tw: 從 FanArtTV 下載額外的背景海報

# #30540
source: Download movie set/collection art from FanArtTV
cs_cz: Stahovat obrázky filmových kolekcí z FanArtTV
da_dk: Download film sæt/samling info fra FanArtTV
fr_fr: Télécharger les affiches des sagas sur FanArtTV
hu_hu: Film-szett/kollekció képek letöltése a FanArtTV-ről
it_it: Scarica collezioni/cofanetti film da FanartTV
lt_lt: Atsisiųskite filmų komplekto / rinkinio iliustraciją iš „FanArtTV“
no_no: Last ned filmsamling-kunst fra FanArtTV
pt_pt: Descarregar arte para o conjunto/coleção de filmes da FanArtTV
ru_ru: Загружать иллюстрации сборников с FanArtTV
uk_ua: Завантажувати матеріали набору фільмів / колекції з FanArtTV
zh_cn: 从FanArtTV下载额外的电影集/收藏art
zh_tw: 從 FanArtTV 下載電影合輯海報

# #30541
source: Don't ask to pick a certain stream/quality
cs_cz: Nepožadovat výběr proudu nebo kvality
da_dk: Spørg ikke at vælge en bestemt stream/kvalitet
fr_fr: Ne pas demander de choisir un certain flux/qualité
hu_hu: Ne kérdezze meg melyik stream/minőség kerüljön lejátszásra
it_it: Non chiedere di scegliere la qualità dello stream
lt_lt: Neprašykite pasirinkti tam tikro srauto / kokybės
no_no: Ikke spør om å velge en utvalgt strøm/kvalitet
pt_pt: Não perguntar para escolher uma certa qualidade/transmissão
ru_ru: Не просить выбрать качество потока
uk_ua: Не запитувати обирання певного потоку або якості
zh_cn: 无需询问挑选特定的串流/质量
zh_tw: 不要要求挑選特定的 串流/品質

# #30542
source: Always pick best quality for trailers
cs_cz: Vždy vybrat nejlepší kvalitu ukázek
da_dk: Altid vælge bedste kvalitet til anhængere
fr_fr: Toujours séléctionner la meilleure qualité pour les bande-annonces
hu_hu: Mindig válassza a legjobb minőséget filmelőzetesek lejátszásakor
it_it: Scegli sempre qualità migliore per i trailer
lt_lt: Visada pasirinkti geriausią treilerių kokybę
no_no: Velg alltid traileren med best kvalitet
pt_pt: Escolher sempre a melhor qualidade para trailers
ru_ru: Всегда выбирать лучшее качество для трейлеров
uk_ua: Завжди обирати найліпшу якість трейлерів
zh_cn: 总是为预告片挑选最佳质量
zh_tw: 總是挑選最好品質的預告片

# #30543
source: Kodi runs on a low-power device (e.g. Raspberry Pi)
cs_cz: Kodi běží na málo výkonném zařízení (např. Raspberry Pi)
fr_fr: Kodi s’exécute sur un appareil de faible puissance (Ex: Raspberry Pi)
it_it: Kodi in esecuzione su un dispositivo poco potente (es Raspberry Pi)
no_no: Kodi kjører på en low-power enhet (f. eks. Raspberry Pi)
zh_tw: Kodi在低效能的設備上運行 (例如Raspberry Pi)

# #30544
source: Artwork
cs_cz: Obrázky
da_dk: Illustrationer
fr_fr: Contenu graphique
hu_hu: Művészképek
lt_lt: Iliustracija
no_no: Kunst
pt_pt: Ilustrações
ru_ru: Иллюстрации
uk_ua: Зображення
zh_cn: 插图
zh_tw: 背景海報

# #30545
source: Force transcode pictures
cs_cz: Vynutit překódování obrázků
da_dk: Transcode billeder
fr_fr: Forcer le transcodage des images
hu_hu: Képek transzkódolásának kényszerítése
it_it: Forza transcodifica immagini
lt_lt: Priverstinai perkoduoti nuotraukas
no_no: Tving transkoding av bilde
pt_pt: Forçar transcodificação de imagens
ru_ru: Принудительно транскодировать изображения
uk_ua: Примусове перекодування зображень
zh_cn: 强制图片转码
zh_tw: 強制圖片轉碼

# #33001
source: Error connecting
cs_cz: Chyba připojení
da_dk: Fejl forbindelse
fr_fr: Erreur de connexion
hu_hu: Hiba a csatlakozás során
it_it: Errore di connessione
lt_lt: Prisijungimo klaida
no_no: Feil ved tilkobling
pt_pt: Erro de ligação
ru_ru: Ошибка соединения
uk_ua: Помилка з'єднання
zh_cn: 连接错误
zh_tw: 連線錯誤

# #33002
source: Server is unreachable
cs_cz: Server je nedosažitelný
da_dk: Serveren er ikke tilgængelig
fr_fr: Serveur injoignable
hu_hu: A szerver nem elérhető
it_it: Il server è irraggiungibile
lt_lt: Serveris nepasiekiamas
no_no: Server er utilgjengelig
pt_pt: Servidor inacessível
ru_ru: Сервер недоступен
uk_ua: Сервер недосяжний
zh_cn: 服务器不可达
zh_tw: 無法連到伺服器

# #33003
source: Server is online
cs_cz: Server je online
da_dk: Serveren er online
fr_fr: Le serveur est en ligne
hu_hu: A szerver elérhető
it_it: Il server è online
lt_lt: Serveris prisijungęs
no_no: Server er tilgjengelig
pt_pt: Servidor está on-line
ru_ru: Сервер в сети
uk_ua: Сервер онлайн
zh_cn: 服务器在线
zh_tw: 伺服器已上線

# #33004
source: items added to playlist
cs_cz: položek přidáno do playlistu
fr_fr: éléments ajoutés à la liste de lecture
it_it: elementi aggiunti alla playlist
no_no: Element lagt til spilleliste
zh_tw: 加入播放清單

# #33005
source: items queued to playlist
cs_cz: položek zařazeno do fronty playlistu
fr_fr: éléments en file d’attente dans la playlist
it_it: elementi in coda alla playlist
no_no: Elementer lagt til spilleliste
zh_tw: 排入播放清單

# #33007
source: Access is enabled
cs_cz: Přístup je povolen
fr_fr: L’accès est activé
it_it: L'accesso è abilitato
no_no: Tilgang aktivert
zh_tw: 可以使用

# #33008
source: Enter password for user:
cs_cz: Zadejte heslo pro uživatele:
fr_fr: Entrez le mot de passe pour l’utilisateur :
it_it: Inserisci la password per l'utente:
no_no: Skriv inn passord for bruker:
zh_tw: 輸入使用者的密碼︰

# #33010
source: Failed to authenticate too many times. Reset in the settings.
cs_cz: Proběhlo moc neúspěšných pokusů o ověření. Proveďte reset v nastavení.
fr_fr: Trop d'erreurs d’authentification. Réinitialiser les paramètres.
hu_hu: Túl sok sikertelen bejelentkezési kísérlet. Állítsa vissza a beállításoknál.
it_it: Autenticazione fallita per troppe volte. Effettua un reset nelle impostazioni.
pt_pt: Falha na autenticação demasiadas vezes. Repor nas definições
uk_ua: Збій багаторазової автентифікації. Скиньте у налаштуваннях.
zh_tw: 未能通過身份驗證的次數太多。請重置設定。

# #33011
source: Unable to direct play
cs_cz: Nemohu přehrávat přímo
fr_fr: Impossible de lire le contenu
it_it: Impossibile avviare riproduzione diretta
no_no: Kan ikke spille av direkte
zh_tw: 不能直接播放

# #33012
source: Direct play failed 3 times. Enabled play from HTTP.
cs_cz: Přímé přehrávání 3x neuspělo. Povolte přehrávání přes HTTP.
fr_fr: La lecture directe a échouée 3 fois. Lecture activée via HTTP.
it_it: Riproduzione diretta fallita per 3 volte. Abilitata riproduzione da HTTP.
no_no: Direkte avspilling feilet 3 ganger. Aktiver avspilling fra HTTP.
zh_tw: 直接播放失敗了 3 次。使用 HTTP 的播放。

# #33015
source: Delete file from your Emby server?
cs_cz: Smazat soubor ze serveru Plex?
fr_fr: Supprimez le fichier de votre serveur Emby ?
it_it: Cancella il file dal server Emby?
no_no: Vil du slette filen fra din Emby server?
zh_tw: 從你的 Plex 伺服器上刪除檔？

# #33017
source: Gathering movies from:
cs_cz: Shromažďuji filmy z:
fr_fr: Récupérer les films depuis :
it_it: Ottenimento Film da:
no_no: Samle filmer fra:
zh_tw: 取得電影︰

# #33019
source: Gathering music videos from:
cs_cz: Shromažďuji videoklipy z:
fr_fr: Récupérer les vidéos musicales depuis :
it_it: Ottenimento Video Musicali da:
no_no: Henter musikkvideoer fra:
zh_tw: 取得音樂視頻︰

# #33020
source: Gathering tv shows from:
cs_cz: Shromažďuji seriály z:
fr_fr: Récupérer les séries TV depuis :
it_it: Ottenimento Serie TV da:
no_no: Henter TV-show fra:
zh_tw: 取得電視節目︰

# #33023
source: Emby for Kodi may not work correctly until the database is reset.
cs_cz: PlexKodiConnect nemusí fungovat správně dokud nebude databáze resetována.
fr_fr: Emby pour Kodi peu ne pas fonctionner correctement tant que la base de données n'a pas été réinitialisée.
it_it: Emby per Kodi potrebbe non funzionare correttamente finché non viene resettato il database.
no_no: Emby for Kodi vil kanskje ikke virke før databasen blir tilbakestilt.
zh_tw: 直到完成重置資料庫，PKC可能無法正常工作。

# #33024
source: Cancelling the database syncing process. The current Kodi version is unsupported.
cs_cz: Ruším synchronizaci databáze. Tato verze Kodi není podporována..
fr_fr: Annulation du processus de synchronisation de la base de données. La version actuelle de Kodi n'est pas prise en charge.
it_it: Annullamento della sincronizzazione del database. La versione corrente di Kodi non è supportata.
no_no: Avbryter databasesynkroniseringen. Den aktuelle versjonen av Kodi støttes ikke.
zh_tw: 取消資料庫同步過程。當前的Kodi版本不受支援 (請勿使用mySQL)。

# #33025
source: completed in:
cs_cz: dokončeno za:
fr_fr: achevé en :
it_it: completato in:
no_no: fullført på:
zh_tw: 已完成：

# #33026
source: Comparing movies from:
cs_cz: Porovnávám filmy z:
fr_fr: Comparer les films de :
it_it: Confronto Film da:
no_no: Sammenligner filmer fra:
zh_tw: 比對電影：

# #33027
source: Comparing boxsets
cs_cz: Porovnávám kolekce
fr_fr: Comparer les coffrets
it_it: Confronto Cofanetti
no_no: Sammenligner samlebokser
zh_tw: 比對電影合集：

# #33028
source: Comparing music videos from:
cs_cz: Porovnávám videoklipy z:
fr_fr: Comparer les clips vidéo de :
it_it: Confronto Video Musicali da:
no_no: Sammenligner musikkvideoer fra:
zh_tw: 比對音樂視頻︰

# #33029
source: Comparing tv shows from:
cs_cz: Porovnávám seriály z:
fr_fr: Comparer les séries de :
it_it: Confronto Serie TV da:
no_no: Sammenligner TV-show fra:
zh_tw: 比對電視節目︰

# #33030
source: Comparing episodes from:
cs_cz: Porovnávám epizody z:
fr_fr: Comparaison des épisodes de :
it_it: Confronto Episodi da:
no_no: Sammenligner episoder fra:
zh_tw: 比對電視節目集︰

# #33031
source: Comparing:
cs_cz: Porovnávám:
fr_fr: Comparaison :
it_it: Confronto:
no_no: Sammenligner:
zh_tw: 比對︰

# #33032
source: Failed to generate a new device Id. See your logs for more information.
cs_cz: Nepodařilo se vygenerovat nový identifikátor zařízení. Pro více informací se podívejte do záznamu.
da_dk: Det lykkedes ikke at generere en nyt enheds Id. Se dine logfiler for flere oplysninger.
fr_fr: Échec de la génération d’un nouveau dispositif d’identification. Consultez vos journaux pour plus d’informations.
hu_hu: Új eszközazonosító létrehozása sikertelen. Tekintse meg a hibanaplót további információkért.
it_it: Generazione nuovo ID dispositivo fallita. Controlla il log per maggiori informazioni.
lt_lt: Nepavyko sukurti naujo įrenginio ID. Daugiau informacijos rasite žurnaluose.
no_no: Kunne ikke generere ny enhets-id. Se loggfilene for mer informasjon.
pt_pt: Falha na criação de uma nova identificação do dispositivo. Consulte os seus registos para mais informações.
ru_ru: Генерация нового ID устройства неудачна. Смотрите логи для подробностей.
uk_ua: Збій генерації ідентифікатора нового пристрою. Для додаткової інформації дивіться журнал.
zh_cn: 无法生成新的设备ID。查看logs以了解更多信息。
zh_tw: 無法產生新的設備辨識碼。查看日誌以瞭解更多資訊。

# #33033
source: Kodi will now restart to apply the changes.
cs_cz: Pro aplikování změn se nyní Kodi restartuje.
da_dk: Kodi vil nu genstarte for at gemme ændringer.
fr_fr: Kodi va maintenant redémarrer pour appliquer les modifications.
hu_hu: A Kodi most újra fog indulni a változások alkalmazásához.
it_it: Kodi sarà riavviato per applicare le modifiche.
lt_lt: Dabar „Kodi“ persikraus, kad pradėtų taikyti pakeitimus.
no_no: Kodi vil nå starte om for å aktivere forandringene.
pt_pt: Kodi vai reiniciar para aplicar as novas configurações.
ru_ru: Kodi будет перезапущен для применения изменений.
uk_ua: Зараз Kodi буде перезавантажений для застосування змін.
zh_cn: Kodi将立即重启以应用更改。
zh_tw: Kodi將立即重啟，以套用更改的設定。

# #33041
source: Delete file(s) from Plex Server? This will also delete the file(s) from disk!
cs_cz: Smazat tyto soubory z Plex Serveru? Tímto smažete i soubory z disku!
da_dk: Slette fil(er) fra Plex Server? Dette vil også slette filen/filerne fra disken!
fr_fr: Supprimer les fichiers du serveur de Plex ? Cela va également supprimer le(s) fichier(s) du disque !
hu_hu: Biztosan letörli a fájlokat a Plex szerverről? Ez a lemezről is eltávolítja a fájlokat!
it_it: Cancellare i/il file dal server Plex? Questo cancellerà i/il file dal disco!
lt_lt: Ištrinti failą (-us) iš „Plex“ serverio? Tai taip pat ištrins failą (-us) iš disko!
no_no: Slette filen(e) fra Plex Media Server? Dette vil også slette filen(e) fra harddisken!
pt_pt: Eliminar ficheiro(s) do Servidor Plex? Irá também eliminar os ficheiro(s) do disco!
ru_ru: Удалить файл(ы) с сервера Plex? Это также удалит их с диска!
uk_ua: Видалити файл(-и) з сервера Plex? Файл(-и) буде(-уть) видален(-і) з диску!
zh_cn: 是否从Plex服务器上删除文件？这也将从磁盘上删除文件！
zh_tw: 從Plex上刪除檔案？這也將會從磁碟中刪除檔案 ！

# #39000
source: - Number of trailers to play before a movie
cs_cz: - Počet ukázek před filmem
da_dk: -Antallet af trailere før afspilning af en film
fr_fr: -Nombre de bandes-annonces à jouer avant un film
hu_hu: Filmek előtt játszott filmelőzetesek száma
it_it: - Numero di trailer da riprodurre prima di un film
lt_lt: - Treilerių, kuriuos reikia leisti prieš filmą, skaičius
no_no: - Antall trailere som spilles av før en film
pt_pt: - Numero de trailers a reproduzir antes de um filme
ru_ru: - Количество трейлеров, проигрываемых перед фильмом.
uk_ua: Кількість трейлерів для програвання перед фільмом
zh_cn: - 电影开始前要播放的预告片数量
zh_tw: - 預先播放預告片的數量

# #39001
source: Boost audio when transcoding
cs_cz: Zesílit zvuk při překódování
da_dk: Øge lyd når transcoding
fr_fr: Booster l'audio pendant le transcodage
hu_hu: Hang erősítése transzkódolás esetén
it_it: Aumenta audio durante la transcodifica
lt_lt: Padidinti garsą perkoduojant
no_no: Øk lyd ved transkoding
pt_pt: Potenciar audio quando transcodificar
ru_ru: Усиливать звук при транскодировании
uk_ua: Підсилювати аудіо під час перекодування
zh_cn: 转码时加强音频
zh_tw: 轉碼時提高音訊

# #39002
source: Burnt-in subtitle size
cs_cz: Velikost vpálených titulků
da_dk: Undertekst størrelse
fr_fr: Taille des sous-titres incorporés
hu_hu: Égetett felirat mérete
it_it: Dimensione sottotitoli in sovraimpressione
lt_lt: Įrašytas subtitrų dydis
no_no: Størrelse på integrert undertekst
pt_pt: Tamanho de legendas permanentes
ru_ru: Размер субтитров внедряемых в видео
uk_ua: Розмір субтитрів, що вбудовуються в відео
zh_cn: 压制字幕尺寸
zh_tw: 設定字幕大小

# #39003
source: Limit download sync threads (rec. for rpi: 1)
cs_cz: Omezit synchronizační vlákna (doporučené pro rpi: 1)
it_it: Limita thread di download per la sincronizzazione (racc. per rpi: 1)
no_no: Begrens antall nedlastingsprosesser (anbefalt for rpi: 1)
zh_tw: 限制下載同步執行緒 (rpi 的建議︰ 1)

# #39004
source: Enable Plex Companion (restart Kodi!)
cs_cz: Povolit Plex Companion (restartujte Kodi!)
da_dk: Aktivere Plex ledsager (genstart Kodi!)
fr_fr: Activer le compagnon de Plex (redémarrage de Kodi !)
hu_hu: Plex Companion engedélyezése (a Kodi újraindítása szükséges!)
it_it: Abilita Plex Companion (riavvia Kodi!)
lt_lt: Įgalinti „Plex Companion“ (paleisti iš naujo „Kodi“!)
no_no: Aktiver Plex Companien (krever omstart)
pt_pt: Ativar Acompanhante Plex (reinicie Kodi!)
ru_ru: Включить Plex Companion (перезапустите Kodi!)
uk_ua: Дозволити Plex Companion (перезапуск Kodi!)
zh_cn: 启用Plex Companion(重启Kodi!)
zh_tw: 啟用Plex Companion (重啟Kodi！)

# #39005
source: Plex Companion Port (change only if needed)
cs_cz: Port Plex Companion (změňte pouze pokud je nutné)
da_dk: Plex ledsager Port (ændring kun hvis nødvendigt)
hu_hu: Plex Companion port (csak szükség esetén változtassa)
it_it: Porta Plex Companion (cambia solo se necessario)
lt_lt: „Plex Companion“ prievadas (keisti tik jei reikia)
no_no: Plex Companion Port (forandre kun hvis nødvendig)
pt_pt: Porta do Acompanhante Plex (mude apenas se necessário)
ru_ru: Порт Plex Companion (меняйте только если необходимо)
uk_ua: Порт Plex Companion (змінюйте якщо потрібно)
zh_cn: Plex Companion端口(仅在需要时更改)
zh_tw: Plex Companion 埠 (僅在需要時更改)

# #39006
source: Activate Plex Companion debug log
cs_cz: Aktivovat ladící záznamy Plex Companion
fr_fr: Activer le journal de débogage de Plex compagnon
it_it: Attiva debug log di Plex Companion
no_no: Aktiver Plex Companion logging
zh_tw: 啟用Plex Companion 除錯日誌

# #39007
source: Activate Plex Companion GDM debug log
cs_cz: Aktivovat ladící záznamy Plex Companion GDM
fr_fr: Activer le journal de débogage de Plex compagnon GDM
it_it: Attiva GDM debug log di Plex Companion
no_no: Aktiver Plex Comaniion GDM feilsøkingslogg
zh_tw: 啟用Plex Companion GDM 除錯日誌

# #39008
source: Plex Companion: Allows flinging media to Kodi through Plex
cs_cz: Plex Companion: Umožňuje dálkově přehrávat v Kodi přes Plex
da_dk: Plex ledsager: Tillad skift af medier til Kodi gennem Plex
hu_hu: Plex Companion: Lehetővé teszi más Plex eszközök tartalmának lejátszását
it_it: Plex Companion: permetti l'esecuzione di file multimediali mediante Plex
lt_lt: „Plex Companion“: leidžia perkelti medijas į „Kodi“ per „Plex“
no_no: Plex Companion: Muliggjør sending av media til Kodi gjennom Plex
pt_pt: Acompanhante Plex: Permite mover media para o Kodi através do Plex
ru_ru: Plex Companion: позволяет отправлять медиа в Kodi через Plex
uk_ua: Plex Companion: Дозволити відправляти файли до Kodi через Plex
zh_cn: Plex Companion: 允许通过Plex将媒体扔进Kodi
zh_tw: Plex Companion︰允許透過Plex傳送媒體到Kodi

# #39009
source: Could not login to plex.tv. Please try signing in again.
cs_cz: Nemohu se přihlásit k plex.tv. Prosím zkuste se přihlásit znova.
da_dk: Kunne ikke logge ind på plex.tv. Prøv at logge igen.
hu_hu: Plex.tv bejelentkezés sikertelen. Kérem próbálja újra.
it_it: Impossibile effettuare il login su plex.tv. Si prega di provare ad accedere nuovamente.
lt_lt: Nepavyko prisijungti prie „plex.tv“. Bandykite dar kartą prisijungti.
no_no: Kunne ikke logge inn på plex.tv. Vennligst prøv igjen.
pt_pt: Não foi possível iniciar sessão na plex.tv. Por favor tente entrar outra vez.
ru_ru: Не удалось войти в plex.tv. Пожалуйста попробуйте ещё раз
uk_ua: Збій автентифікації на plex.tv. Спробуйте ще раз.
zh_cn: 无法登入plex.tv。请再次尝试登录。
zh_tw: 無法登錄到 plex.tv。請重試。

# #39010
source: Problems connecting to plex.tv. Network or internet issue?
cs_cz: Nemohu se připojit k plex.tv. Zřejmě chyba sítě nebo internetu.
da_dk: Problemer med at forbinde til plex.tv. Netværk eller internet problem?
fr_fr: Problèmes de connexion à plex.tv. Problème de réseau ou d’internet ?
hu_hu: Csatlakozás a plex.tv-hez sikertelen. Hálózati- vagy internetprobléma?
it_it: Problema di connessione a plex.tv. Problemi di rete o di internet?
lt_lt: Problemos, susijusios su prisijungimu prie „plex.tv“. Tinklo ar interneto problema?
no_no: Problemer med å koble til plex.tv. Nettverk- eller internettproblemer?
pt_pt: Problemas na conexão à plex.tv. Problema de rede ou internet?
ru_ru: Невозможно подключиться к plex.tv. Проблемы с интернетом?
uk_ua: Проблеми з'єднання з plex.tv. Щось з мережею або інтернетом?
zh_cn: 连接到plex.tv遇到问题。网络或互联网有问题？
zh_tw: 連接到 plex.tv 有問題。網路或互聯網的問題？

# #39011
source: Could not find any Plex server in the network. Aborting...
cs_cz: Nemohu v síti najít žádný Plex server. Přerušuji...
da_dk: Kunne ikke finde nogen Plex serveren i netværket. Afbryder...
fr_fr: Aucun serveur Plex dans le réseau. Abandon...
hu_hu: Nem található Plex szerver a hálózatban. Megszakítás...
it_it: Non riesco a trovare un server Plex nella rete. Annullamento...
lt_lt: Nepavyko rasti tinkle jokio „Plex“ serverio. Atšaukiama...
no_no: Kunne ikke finne noen Plex Media Server på nettverket. Avbryter...
pt_pt: Não foi possível encontrar qualquer Servidor Plex na rede. A abortar...
ru_ru: Не найдено ни одного сервера Plex в сети. Отмена...
uk_ua: Не можу знайти жодного серверу Plex в мережі. Скасування...
zh_cn: 网络中找不到任何Plex服务器。中止...
zh_tw: 在網路中找不到任何Plex伺服器。中止...

# #39012
source: Choose your Plex server
cs_cz: Vyberte Plex server
da_dk: Vælg din Plex server
fr_fr: Choisissez votre serveur Plex
hu_hu: Válasszon Plex szervert
it_it: Scegli il tuo server Plex
lt_lt: Pasirinkite savo „Plex“ serverį
no_no: Velg din Plex Media Server
pt_pt: Escolha o seu servidor Plex
ru_ru: Выберите Ваш сервер Plex
uk_ua: Оберіть ваш сервер Plex
zh_cn: 选择您的Plex服务器
zh_tw: 選擇您的Plex伺服器

# #39013
source: Not yet authorized for Plex server
cs_cz: Ještě nejste autorizováni k Plex serveru
da_dk: Endnu ikke godkendt til Plex server
fr_fr: Pas encore autorisée pour le serveur Plex
hu_hu: Még nem jelentkezett be a Plex szerverre
it_it: Ancora non autorizzato ad accedere al server Plex
lt_lt: Dar neautorizuotas „Plex“ serveriui
no_no: Ikke autorisert for Plex Media Server
pt_pt: Não está ainda autorizado para o servidor Plex
ru_ru: Не авторизован на сервере Plex
uk_ua: Поки що немає автентифікації сервера Plex
zh_cn: 尚未为Plex服务器授权
zh_tw: 尚未為Plex伺服器授權

# #39014
source: Please sign in to plex.tv.
cs_cz: Prosím přihlašte se k plex.tv.
da_dk: Venligst log på plex.tv.
fr_fr: S’il vous plaît connectez-vous à plex.tv.
hu_hu: Kérem jelentkezzen be a plex.tv-be.
it_it: Si prega di accedere a plex.tv.
lt_lt: Prisijunkite prie „plex.tv“.
no_no: Vennligst logg inn på plex.tv.
pt_pt: Por favor entre na plex.tv.
ru_ru: Пожалуйста войдите в plex.tv.
uk_ua: Будь ласка, автентифікуйтеся до plex.tv.
zh_cn: 请登录到plex.tv。
zh_tw: 請登錄到 plex.tv。

# #39015
source: Problems connecting to server. Pick another server?
cs_cz: Vyskytly se problémy při připojování k serveru. Vyberete si jiný?
da_dk: Problemer med at forbinde til serveren. Vælg en anden server?
fr_fr: Problèmes de connexion au serveur. Choisir un autre serveur ?
hu_hu: A szerverhez való csatlakozás sikertelen. Másik szerver választása?
it_it: Problemi di connessione al server. Scegliere un altro server?
lt_lt: Iškilo sunkumų jungiantis prie serverio. Pasirinkite kitą serverį?
no_no: Problemer med å koble til server. Velge en annen?
pt_pt: Problemas na conexão ao servidor. Escolher outro servidor?
ru_ru: Проблемы при подключении к серверу. Выбрать другой?
uk_ua: Проблеми з'єднання з сервером. Обрати інший сервер?
zh_cn: 登录到服务器时有问题。选择另一台服务器？
zh_tw: 連接到伺服器時出現問題。選擇另一台伺服器？
