Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #30248
source: Show Emby Info dialog on play/select action
cs_cz: Zobrazovat informační dialog Plexu při akci přehrát/vybrat
it_it: Mostra il dialogo informativo di Emby nell'azione riproduci/seleziona
no_no: Vis Emby info dialog på play/select action
zh_tw: 在 播放/選擇 時顯示 Plex 資訊對話方塊

# #30249
source: Enable server connection message on startup
cs_cz: Povolit zprávu o připojení k serveru po spuštění
it_it: Abilita il messaggio di connessione al server all'avvio
no_no: Bla gjennom mapper
zh_tw: 啟動時顯示連接伺服器的訊息

# #30253
source: Favorite Home Videos
cs_cz: Oblíbená domácí videa
da_dk: Favorit hjemmevideoer
hu_hu: Kedvenc otthoni videók
it_it: Video preferiti
lt_lt: Mėgstamiausi vaizdo įrašai
no_no: Favoritt hjemmevideoer
pt_pt: Vídeos Caseiros Favoritos
ru_ru: Избранное Домашнее видео
uk_ua: Вибрані домашні відео
zh_cn: 喜欢的家庭录像
zh_tw: 最愛的家庭視頻

# #30254
source: Favorite Photos
cs_cz: Oblíbené fotky
da_dk: Favorit fotos
fr_fr: Photos favorites
hu_hu: Kedvenc fotók
it_it: Foto preferite
lt_lt: Mėgstamiausios nuotraukos
no_no: Favorittbilder
pt_pt: Fotografias Favoritas
ru_ru: Избранные фотографии
uk_ua: Вибрані фото
zh_cn: 喜欢的照片
zh_tw: 最愛的照片

# #30255
source: Favorite Albums
cs_cz: Oblíbená alba
da_dk: Favorit albums
fr_fr: Albums préférés
hu_hu: Kedvenc albumok
it_it: Album preferiti
lt_lt: Mėgstamiausi albumai
no_no: Favorittalbum
pt_pt: Álbuns Favoritos
ru_ru: Избранные Альбомы
uk_ua: Вибрані альбоми
zh_cn: 喜欢的专辑
zh_tw: 最喜歡的專輯

# #30300
source: Active
cs_cz: Aktivní
fr_fr: Actif
it_it: Attiva
no_no: Aktive
zh_tw: 啟動中

# #30301
source: Clear Settings
cs_cz: Vyčistit nastavení
fr_fr: Effacer les paramètres
it_it: Ripristina Impostazioni
zh_tw: 清除設置

# #30303
source: BoxSets
cs_cz: Kolekce
fr_fr: Coffrets
it_it: Cofanetti
no_no: Samlinger
zh_tw: 合集

# #30304
source: Trailers
cs_cz: Ukázky
fr_fr: Bande-annonce
it_it: Trailer
no_no: Trailere
zh_tw: 預告片

# #30305
source: Series
cs_cz: Seriály
fr_fr: Séries
it_it: Serie TV
no_no: Serier
zh_tw: 系列

# #30306
source: Seasons
cs_cz: Sezóny
fr_fr: Saisons
it_it: Stagioni
no_no: Sesonger
zh_tw: 季

# #30307
source: Episodes
cs_cz: Episody
fr_fr: Épisodes
it_it: Episodi
no_no: Episoder
zh_tw: 劇集

# #30308
source: Music Artists
cs_cz: Hudební interpreti
fr_fr: Artistes de musique
it_it: Artisti Musicali
no_no: Musikkartister
zh_tw: 音樂演出者

# #30309
source: Music Albums
cs_cz: Hudební alba
fr_fr: Albums de musique
it_it: Album Musicali
no_no: Musikkalbum
zh_tw: 音樂專輯

# #30310
source: Music Videos
cs_cz: Videoklipy
fr_fr: Clips
it_it: Video Musicali
no_no: Musikkvideoer
zh_tw: 音樂視頻

# #30311
source: Music Tracks
cs_cz: Skladby
fr_fr: Morceaux de musique
it_it: Tracce Musicali
no_no: Musikkspor
zh_tw: 音樂曲目

# #30312
source: Channels
cs_cz: Kanály
fr_fr: Chaînes
it_it: Canali
no_no: Kanaler
zh_tw: 頻道

# #30401
source: Plex options
cs_cz: Nastavení Plexu
da_dk: Plex indstillinger
fr_fr: Options de Plex
hu_hu: Plex beállítások
it_it: Opzioni di Plex
lt_lt: „Plex“ parinktys
no_no: Plex innstilinger
pt_pt: Opções do Plex
ru_ru: Параметры Plex
uk_ua: Налаштування Plex
zh_cn: Plex选项
zh_tw: Plex 選項

# #30402
source: Clear like for this item
cs_cz: Odstranit 'líbí se mi'
fr_fr: Nettoyez les appréciations sur ce contenu
it_it: Elimina i Mi Piace per questo elemento
no_no: Slett likes for dette elementet
zh_tw: 清除類似的項目

# #30403
source: Like this item
cs_cz: Nastavit 'líbí se mi'
fr_fr: Aimer ce contenu
it_it: Mi Piace questo elemento
no_no: Lik dette elementet
zh_tw: 喜歡的項目

# #30404
source: Dislike this item
cs_cz: Nastavit 'nelíbí se mi'
fr_fr: Je n'aime pas ce contenu
it_it: Non Mi Piace questo elemento
no_no: Ikke lik dette elementet
zh_tw: 不喜歡的項目

# #30405
source: Add to Plex favorites
cs_cz: Přidat do oblíbených Plexu
da_dk: Tilføj til Plex favoritter
fr_fr: Ajouter aux favoris de Plex
hu_hu: Hozzáadás a Plex kedvencekhez
it_it: Aggiungi ai Preferiti di Plex
lt_lt: Pridėti prie „Plex“ mėgstamiausių
no_no: Legg til Plex-favoritter
pt_pt: Adicionar aos favoritos do Plex
ru_ru: Добавить в избранное
uk_ua: Додати до Вибраного Plex
zh_cn: 添加到Plex收藏夹
zh_tw: 加到 Plex 的最愛

# #30406
source: Remove from Plex favorites
cs_cz: Odstranit z oblíbených Plexu
da_dk: Fjern fra Plex favoritter
fr_fr: Supprimer des favoris de Plex
hu_hu: Eltávolítás a Plex kedvencek közül
it_it: Rimuovi dai Preferiti di Plex
lt_lt: Pašalinti iš „Plex“ mėgstamiausių
no_no: Fjern fra Plex-favoritter
pt_pt: Remover dos favoritos do Plex
ru_ru: Удалить из избранного
uk_ua: Видалити з Вибраного Plex
zh_cn: 从Plex收藏夹移除
zh_tw: 從 Plex 的最愛移除

# #30407
source: Set custom song rating
cs_cz: Nastavit vlastní hodnocení skladby
da_dk: Angiv brugerdefineret sangbedømmelse
fr_fr: Evaluer la chanson
hu_hu: Egyéni zeneszám-osztályzat beállítása
it_it: Imposta valutazione della canzone
lt_lt: Nustatykite individualų dainų reitingą
no_no: Velg custom song rating
pt_pt: Definir classificação personalizada da música
ru_ru: Задать свой рейтинг песни
uk_ua: Встановити довільний рейтинг пісні
zh_cn: 设置自定义歌曲打分
zh_tw: 設置自訂歌曲評級

# #30408
source: Plex addon settings
cs_cz: Nastavení doplňku Plex
da_dk: Plex addon indstillinger
fr_fr: Paramètres d’addon de plex
hu_hu: Plex kiegészítő beállításai
it_it: Impostazioni addon Plex
lt_lt: „Plex“ priedų nustatymai
no_no: Plex addon instillinger
pt_pt: Configurações de addon Plex
ru_ru: Настройки аддонов Plex
uk_ua: Налаштування додатку Plex
zh_cn: Plex插件设置
zh_tw: Plex 外掛程式設置

# #30409
source: Delete item from server
cs_cz: Smazat položku ze serveru
da_dk: Slet element fra server
fr_fr: Supprimer l’élément du serveur
hu_hu: Elem törlése a szerverről
it_it: Elimina elemento dal server
lt_lt: Ištrinkite elementą iš serverio
no_no: Slett element fra server
pt_pt: Apagar este item do servidor
ru_ru: Удалить элемент с сервера
uk_ua: Видалити елемент з серверу
zh_cn: 从服务器上删除此项目
zh_tw: 從伺服器中刪除項目

# #30411
source: Set custom song rating (0-5)
cs_cz: Nastavit vlastní hodnocení skladby (0-5)
fr_fr: Evaluer la chanson (0-5)
it_it: Imposta valutazione della canzone (0-5)
zh_tw: 設置自訂歌曲評級 (0-5)

# #30412
source: Force transcode
cs_cz: Vynutit překódování
da_dk: Vælg transcode
fr_fr: Forcer le transcodage
hu_hu: Transzkódolás kényszerítése
it_it: Forza transcodifica
lt_lt: Priverstinis perkodavimas
no_no: Tving transkode
pt_pt: Forçar transcodificação
ru_ru: Принудительное транскодирование
uk_ua: Примусове перекодування
zh_cn: 强制转码
zh_tw: 強迫轉碼

# #30413
source: Enable Plex context menu in Kodi
cs_cz: Povolit v Kodi kontextovou nabídku Plexu
fr_fr: Activez le menu Plex dans Kodi
it_it: Abilita menù contestuale di Plex in Kodi
no_no: Aktiver Plex contect meny i Kodi
zh_tw: 啟用在Kodi顯示Plex內容功能表

# #30414
source: Could not delete the Plex item. Is item deletion enabled on the Plex Media Server?
cs_cz: Nemohu smazat tuto položku Plexu. Máte povolené mazání položek v Plex Media Serveru?
da_dk: Kunne ikke slette Plex emnet. Er sletning aktiveret på Plex Media Server?
fr_fr: La suppression n'a pas pu être effectuée. La suppression est-elle activée sur le serveur de médias Plex ?
hu_hu: Az elem törlése sikertelen. Engedélyezve van az elemek törlése a szerveren?
it_it: Non riesco a cancellare l'elemento di Plex. La cancellazione degli elementi è abilitata sul PMS?
lt_lt: Nepavyko ištrinti „Plex“ elemento. Ar „Plex Medija Serveryje“ įgalintas elemento ištrynimas?
no_no: Kunne ikke slette Plex element. Er sletting aktivert på Plex Media Server?
pt_pt: Não foi possível apagar o item do Plex. O Servidor Plex Media tem eliminação de items ativado?
ru_ru: Не возможно удалить элемент. На сервере Plex разрешено удаление?
uk_ua: Неможливе видалення елементу Plex. Чи дозволене видалення у Plex Media Server?
zh_cn: 无法删除此Plex项目。Plex媒体服务器已启用项目删除了吗？
zh_tw: 無法刪除Plex的項目, 請確認Plex伺服器是否已啟動刪除功能?

# #30415
source: Start playback via PMS
cs_cz: Zahájit přehrávání přes PMS
da_dk: Start afspilning via PMS
fr_fr: Démarrer la lecture via PMS
hu_hu: Lejátszás elindítása PMS-en keresztül
it_it: Inizia riproduzione via PMS
lt_lt: Pradėkite atkūrimą per „Plex Mediją Serverį“
no_no: Start avspilling via PMS
pt_pt: Iniciar a reprodução via PMS
ru_ru: Начать воспроизведение через Plex
uk_ua: Почати відтворення через PMS
zh_cn: 通过PMS开始播放
zh_tw: 從 Plex 伺服器播放

# #30416
source: Settings for the Plex Server
cs_cz: Nastavení Plex Serveru
da_dk: Indstillinger for Plex-Server
fr_fr: Paramètres pour le serveur de Plex
hu_hu: Plex szerver beállításai
it_it: Impostazioni del server Plex
lt_lt: „Plex“ serverio nustatymai
no_no: Instillinger for Plex Media Server
pt_pt: Configurações do Servidor Plex
ru_ru: Настройки для сервера Plex
uk_ua: Налаштування для PMS
zh_cn: Plex服务器配置
zh_tw: Plex 伺服器的設置

# #30500
source: Verify Host SSL Certificate (more secure)
cs_cz: Ověřit hostitelův SSL certifikát (bezpečnější)
da_dk: Bekræft værtens SSL certifikat (mere sikkert)
fr_fr: Vérifier le certificat SSL (plus sûr)
hu_hu: A kiszolgáló SSL tanúsítványának ellenőrzése (biztonságosabb)
it_it: Verifica il certificato SSL dell'host (più sicuro)
lt_lt: Patvirtinti SSL sertifikato prieglobą (saugesnis)
no_no: Bekreft Host SSL-sertifikat (mer sikker)
pt_pt: Verificar Certificado SSL do Hospedeiro (mais seguro)
ru_ru: Проверять SSL сертификат хоста (более безопасно)
uk_ua: Перевіряння SSL сертифіката хосту (більш безпечно)
zh_cn: 验证主机SSL证书(更安全)
zh_tw: 驗證主機 SSL 憑證 (更安全)

# #30501
source: Client SSL certificate
cs_cz: Klientský SSL certifikát
da_dk: Klient SSL certifikat
fr_fr: Certificat SSL
hu_hu: Kliens SSL tanúsítvány
it_it: Certificato SSL del client
lt_lt: Kliento SSL sertifikatas
no_no: Klient SSL-sertifikat
pt_pt: Certificado SSL do cliente
ru_ru: SSL сертификат клиента
uk_ua: SSL сертифікат клієнта
zh_cn: 客户端SSL证书
zh_tw: 用戶端 SSL 憑證

# #30502
source: Use alternate address
cs_cz: Použít alternativní adresu
fr_fr: Utilisez une adresse de messagerie alternative
it_it: Usa un indirizzo alternativo
no_no: Bruk alternativ adresse
zh_tw: 使用備用位址

# #30503
source: Alternate Server Address
cs_cz: Alternativní adresa serveru
fr_fr: Adresse de serveur de remplacement
it_it: Indirizzo server alternativo
no_no: Alternativ server adresse
zh_tw: 待命伺服器位址

# #30504
source: Use alternate device Name
cs_cz: Použít alternativní název zařízení
fr_fr: Changer de nom
it_it: Usa un nome dispositivo alternativo
no_no: Bruk alternativt enhetsnavn
zh_tw: 使用備用設備名稱

# #30505
source: [COLOR yellow]Reset login attempts[/COLOR]
cs_cz: [COLOR yellow]Resetovat pokusy o přihlášení[/COLOR]
fr_fr: [COLOR yellow]Réinitialiser la connexion[/COLOR]
hu_hu: [COLOR yellow]Bejelentkezési kísérletek számának visszaállítása[/COLOR]
it_it: [COLOR yellow]Resetta i tentativi di login[/COLOR]
no_no: [COLOR yellow]Nullstill innloggingsforsøk[/COLOR]
pt_pt: [COLOR yellow]Repor tentativas de inicio de sessão[/COLOR]
uk_ua: [COLOR yellow]Скидання спроб входу[/COLOR]
zh_tw: [COLOR yellow]重置嘗試登入次數[/COLOR]

# #30506
source: Sync Options
cs_cz: Synchronizace
da_dk: Synkroniseringsindstillinger
fr_fr: Options de synchronisation
hu_hu: Szinkronizáció beállításai
it_it: Opzioni di sincronizzazione
lt_lt: Sinchronizavimo parinktys
no_no: Synkroniseringsmuligheter
pt_pt: Opções de sincronização
ru_ru: Синхронизация
uk_ua: Налаштування синхронізації
zh_cn: 同步选项
zh_tw: 同步處理選項

# #30507
source: Show syncing progress
cs_cz: Zobrazovat průběh synchronizace
da_dk: Vis synkroniseringsfremskridt
fr_fr: Voir la progression de la synchronisation
hu_hu: Szinkronizációs folyamat mutatása
it_it: Mostra stato sincronizzazione
lt_lt: Rodyti sinchronizavimo eigą
no_no: Vis synkroniseringsprosess
pt_pt: Mostrar o progresso de sincronização
ru_ru: Отображать прогресс синхронизации
uk_ua: Показувати процес синхронизації
zh_cn: 显示同步进度
zh_tw: 顯示同步進度

# #30508
source: Sync empty TV Shows
cs_cz: Synchronizovat prázdné seriály
da_dk: Sync tomme TV serier
fr_fr: Synchroniser les séries vides
hu_hu: Üres TV sorozatok szinkronizálása
it_it: Sincronizza Serie TV vuote
lt_lt: Sinchronizuoti tuščias TV laidas
no_no: Synkroniser tomme TV-show
pt_pt: Sincronizar programas de TV vazios
ru_ru: Синхронизировать пустые Сериалы
uk_ua: Синхронізувати порожні серіали
zh_cn: 同步空电视节目
zh_tw: 同步空的電視影集

# #30509
source: Enable Music Library
cs_cz: Povolit hudební knihovnu
da_dk: Aktivér musikbibliotek
fr_fr: Activez la bibliothèque musicale
hu_hu: Zene könyvtár engedélyezése
it_it: Abilita Libreria Musicale
lt_lt: Įgalinti muzikos biblioteką
no_no: Aktiver musikkbibliotek
pt_pt: Ativar Biblioteca de Música
ru_ru: Включить музыкальную библиотеку
uk_ua: Дозволити Музичну Бібліотеку
zh_cn: 启用音乐库
zh_tw: 啟動音樂資料庫

# #30510
source: Direct stream music library
cs_cz: Přímé streamování hudební knihovny
da_dk: Direkte stream fra musikbibliotek
fr_fr: Bibliothèque de musique en direct
hu_hu: Zene könyvtár közvetlen streamelése
it_it: Riproduzione diretta Libreria Musicale
lt_lt: Tiesiogiai srautu perduoti muzikos biblioteką
no_no: Direct stream musikk bibliotek
pt_pt: Transmitir biblioteca de música diretamente
ru_ru: Прямое воспроизведение музыки из библиотеки
uk_ua: Пряме відтворення музичної бібліотеки
zh_cn: 直接串流音乐库
zh_tw: 直接串流音樂資料庫

# #30511
source: Playback Mode
cs_cz: Režim přehrávání
da_dk: Afspilningstilstand
fr_fr: Mode de lecture
hu_hu: Lejátszási mód
it_it: Modalità di riproduzione
lt_lt: Atkūrimo režimas
no_no: Avspillingsmetode
pt_pt: Modo de Reprodução
ru_ru: Режим воспроизведения
uk_ua: Режим відтворення
zh_cn: 播放模式
zh_tw: 播放模式

# #30512
source: Force artwork caching
cs_cz: Vynutit ukládání obrázků do mezipaměti
fr_fr: Forcer la mise en cache du contenu graphique
it_it: Forza caching delle artwork
no_no: Tving artwork caching
zh_tw: 強制暫存背景海報

# #30513
source: Limit artwork cache threads (recommended for rpi)
cs_cz: Omezit vlákna mezipaměti obrázků (doporučeno pro rpi)
da_dk: Begræns tråde til grafikcaching (anbefalet på RPI)
fr_fr: Brider les processus de cache du contenu graphique (recommandé pour rpi)
hu_hu: Képek gyorsítótárazására használt processzorszálak korlátozása (Raspberry Pi esetén javasolt)
it_it: Limita numero thread di caching delle artwork (raccomandato per rpi)
lt_lt: Riboti iliustracijų podėlio gijas (rekomenduojama rpi)
no_no: Begrens artwork cache threads (anbefalt for RPi)
pt_pt: Limitar operações de cache das ilustrações (recomendado para rpi)
ru_ru: Ограничить потоки кешированиa иллюстраций (рекомендуется для Raspberry)
uk_ua: Обмежити кількість потоків кешування зображень (рекомендовано для RPi)
zh_cn: 限制插图缓存线程(rpi下推荐)
zh_tw: 限制快取背景海報(對Raspberry Pi是必須的)

# #30514
source: Enable fast startup (requires server plugin)
cs_cz: Povolit rychlé spuštění (vyžaduje plugin na serveru)
fr_fr: Activer le démarrage rapide (nécessite un plugin serveur)
it_it: Abilita avvio veloce (richiede plugin sul server)
no_no: Aktiver rast oppstart (krever server plugin)
zh_tw: 啟用快速啟動 (需要伺服器外掛程式)

# #30515
source: Maximum items to request from the server at once
cs_cz: Maximální počet položek vyžádaných najednou ze serveru
da_dk: Maksimale elementer til at anmode serveren på én gang
fr_fr: Nombre maximum d'éléments concurrents à demander au serveur
hu_hu: A szervertől egyszerre lekérhető elemek maximális száma
it_it: Numero massimo di elementi da richiedere in una volta al server
lt_lt: Maksimalus elementų skaičius, kurio prašote iš serverio vienu metu
no_no: Maksimum elementer to request from the server at once
pt_pt: Máximo de itens a pedir do servidor de uma vez
ru_ru: Число элементов запрашиваемых с сервера за раз
uk_ua: Максимальна кількість одночасних запитів від сервера
zh_cn: 一次从服务器请求最大项目数
zh_tw: 同時對伺服器請求最多的項目數

# #30517
source: [COLOR yellow]Enter network credentials[/COLOR]
cs_cz: [COLOR yellow]Zadejte přihlašovací údaje k síťi[/COLOR]
fr_fr: [COLOR yellow]Entrez vos identifiants réseau[/COLOR]
hu_hu: [COLOR yellow]Hálózati hitelesítő adatok megadása[/COLOR]
it_it: [COLOR yellow]Inserisci credenziali di rete[/COLOR]
no_no: [COLOR yellow]Skriv inn nettverk konto[/COLOR]
pt_pt: [COLOR yellow]Digite as credenciais da rede[/COLOR]
uk_ua: [COLOR yellow]Введіть мережеві повноваження[/COLOR]
zh_tw: [COLOR yellow]輸入網路通行訊息[/COLOR]

# #30518
source: Enable Plex Trailers (Plexpass is needed)
cs_cz: Povolit ukázky Plex Trailers (je vyžadován PlexPass)
da_dk: Aktivér Plex trailere (Plexpass er nødvendig)
fr_fr: Activer les bandes-annonces Plex (nécessite PlexPass)
hu_hu: Plex filmelőzetesek engedélyezése (PlexPass szükséges)
it_it: Abilita trailer Plex (richiede PlexPass)
lt_lt: Įgalinti „Plex“ treilerius (reikia „Plexpass“)
no_no: Aktiver Plex-trailers (krever Plex-Pass)
pt_pt: Ativar Trailers do Plex (Necessário Plexpass)
ru_ru: Включить Plex Trailers (требуется Plexpass)
uk_ua: Дозволити трейлери Plex (потрібен Plexpass)
zh_cn: 启用Plex预告片(须Plexpass)
zh_tw: 啟用Plex 預告片(需Plexpass資格)

# #30520
source: Skip Plex delete confirmation for the context menu (use at your own risk)
cs_cz: Přeskočit potvrzení Plexu o smazání (používejte na vlastní riziko)
fr_fr: Ne pas demander la confirmation de suppression dans le menu contextuel (utilisation à vos risques et périls)
it_it: Salta richiesta di conferma cancellazione per il menu contestuale (utilizzare a proprio rischio)
no_no: Hopp over Plex delete confirmation for the contecxt menu
zh_tw: 跳過Plex確認刪除內容的警訊(自己承擔誤刪的風險)

# #30522
source: Force transcode h265/HEVC
cs_cz: Vynutit překódování H265/HEVC
da_dk: Transcode h265/HEVC
fr_fr: Forcer le transcodage h265/HEVC
hu_hu: h265/HEVC transzkódolás kényszerítése
it_it: Forza transcodifica h265/HEVC
lt_lt: Priverstinis perkodavimas h265/HEVC
no_no: Tving transkode h265/HEVC
pt_pt: Forçar a transcodificação dos codecs h265/HEVC
ru_ru: Транскодировать h265/HEVC
uk_ua: Примусове перекодування h265/HEVC
zh_cn: 强制h265/HEVC转码
zh_tw: 播放 h265/HEVC 時，強迫轉碼

# #30523
source: Music metadata options (not compatible with direct stream)
cs_cz: Nastavení hudebních metadat (není kompatibilní s přímým streamováním)
fr_fr: Options des métadonnées musicales (non compatibles avec les flux direct)
it_it: Opzioni metadati Musica (non compatibile con la riproduzione diretta)
no_no: Innstillinger for musikk-metadata (ikke kompatibel med direct stream)
zh_tw: 音樂中繼資料選項 (與直接串流不相容)

# #30524
source: Import music song rating directly from files
cs_cz: Načíst hodnocení skladeb přímo ze souborů
fr_fr: Importer la note d'évaluation de la musique à partir de fichiers
it_it: Importa valutazioni canzoni direttamente dai file
no_no: Importer musikk sanger rating fra filer
zh_tw: 直接從檔中導入音樂歌曲評級

# #30525
source: Convert music song rating to Emby rating
cs_cz: Převést hodnocení hudby na hodnocení Plexu
fr_fr: Convertir la note d'évaluation de la musique en note Emby
it_it: Converti le valutazioni delle canzoni nelle valutazioni di Emby
no_no: Konverter musikk song rating to Emby rating
zh_tw: 將音樂歌曲評級轉換為 Plex 評級

# #30526
source: Allow rating in song files to be updated
cs_cz: Povolit aktualizaci hodnocení skladeb přímo v souborech
fr_fr: Permettre la mise à jour de l'évaluation dans les fichiers musicaux
it_it: Consenti aggiornamento valutazioni nei file della canzoni
no_no: Tillat vurderingen av musikkfilene til å bli oppdatert
zh_tw: 允許更新歌曲檔評級

# #30528
source: Permanent users to add to the session
cs_cz: Stálí uživatelé pro přidání do relace
da_dk: Faste brugere at føje til samlingen
fr_fr: Utilisateurs permanents à ajouter à la session
hu_hu: Állandó felhasználók hozzáadása a munkamenethez
it_it: Utenti permanenti da aggiungere alla sessione
lt_lt: Nuolatiniai naudotojai gali prisidėti prie sesijos
no_no: Permantente brukere lagt til økten
pt_pt: Utilizadores permanentes a adicionar à sessão
ru_ru: Добавить пользователя в сессию навсегда
uk_ua: Постійні користувачі, що можуть бути додані до сеансу
zh_cn: 永久用户添加会话
zh_tw: 多使用者永久加入會話(session)

# #30531
source: Enable new content notification
cs_cz: Povolit upozornění na nový obsah
da_dk: Aktivere nyt indhold notifikationer
fr_fr: Activer la notification de nouveau contenu
hu_hu: Értesítés engedélyezése új tartalom esetén
it_it: Abilita notifica nuovi contenuti
lt_lt: Įgalinti naują turinio pranešimą
no_no: Aktiver melding om nytt innhold
pt_pt: Ativar notificações de conteúdo novo
ru_ru: Включить уведомление о новом контенте
uk_ua: Дозволити повідомлення про новий контент
zh_cn: 启用新内容通知
zh_tw: 啟用「新的內容」通知

# #30532
source: Duration of the video library pop up (in seconds)
cs_cz: Doba zobrazení upozornění video knihovny (v sekundách)
da_dk: Varigheden af den video bibliotek pop op (i sekunder)
fr_fr: Durée de la fenêtre popup pour la bibliothèque vidéo (en secondes)
hu_hu: Videókönyvtár felugró ablak mutatásának időtartama (másodpercben)
it_it: Durata del pop up della libreria video (in secondi)
lt_lt: Vaizdo įrašų bibliotekos atsidarymo trukmė (sekundėmis)
no_no: Filmbibliotekets varighet vil være synlig (i sekunder)
pt_pt: Duração do aparecimento da biblioteca de video (em segundos)
ru_ru: Длительность всплывающего окна в библиотеке видео (в секундах)
uk_ua: Спливаюче вікно з тривалістю відео бібліотеки (в секундах)
zh_cn: 视频库弹出时长(秒)
zh_tw: 彈出視訊資料庫持續時間 (以秒為單位)

# #30533
source: Duration of the music library pop up (in seconds)
cs_cz: Doba zobrazení upozornění hudební knihovny (v sekundách)
da_dk: Varigheden af den musikbibliotek pop op (i sekunder)
fr_fr: Durée de la fenêtre popup pour la bibliothèque musicale (en secondes)
hu_hu: Zenekönyvtár felugró ablak mutatásának időtartama (másodpercben)
it_it: Durata del pop up della libreria musicale (in secondi)
lt_lt: Muzikos bibliotekos atsidarymo trukmė (sekundėmis)
no_no: Varighet av musikkbibliotek pop-up (i sekunder)
pt_pt: Duração do aparecimento da biblioteca de música (em segundos)
ru_ru: Длительность всплывающего окна в библиотеке музыки (в секундах)
uk_ua: Спливаюче вікно з тривалістю музичної бібліотеки (в секундах)
zh_cn: 音乐库弹出时长(秒)
zh_tw: 彈出的音樂資料庫持續時間 (以秒為單位)

# #30534
source: Server messages
cs_cz: Zprávy serveru
da_dk: Server beskeder
fr_fr: Messages du serveur
hu_hu: Szerverüzenetek
it_it: Messaggi del server
lt_lt: Serverio pranešimai
no_no: Servermeldinger
pt_pt: Mensagens do servidor
ru_ru: Сообщения сервера
uk_ua: Повідомлення сервера
zh_cn: 服务器消息
zh_tw: 伺服器訊息：

# #30535
source: [COLOR yellow]Generate a new unique device Id (e.g. when cloning Kodi)[/COLOR]
cs_cz: [COLOR yellow]Vygenerovat nový unikátní identifikátor zařízení (např. při kopii Kodi)[/COLOR]
fr_fr: [COLOR yellow]Générer un nouvel ID (unique) (Ex: lors du clonage de Kodi)[/COLOR]
it_it: [COLOR yellow]Genera un nuovo ID dispositivo (es. quando viene clonato Kodi)[/COLOR]
no_no: [COLOR yellow]Generer en ny unik enhets ID (f. eks. ved kloning av Kodi)[/COLOR]
zh_tw: [COLOR yellow]產生新的唯一的設備辨識碼(例如：當複製Kodi時)[/COLOR]

# #30536
source: Users must log in every time Kodi restarts
cs_cz: Při každém restartu Kodi se musí uživatel přihlásit
da_dk: Brugerne skal logge ind hver gang Kodi genstarter
fr_fr: Les utilisateurs doivent se connectent chaque fois que Kodi redémarre
hu_hu: Bejelentkezés megkövetelése a felhasználóktól minden Kodi újraindítást követően
it_it: Gli utenti devono fare login ogni volta che viene avviato Kodi
lt_lt: Vartotojai turi prisijungti kiekvieną kartą, kai „Kodi“ paleidžiamas iš naujo
no_no: Brukere må logge inn hver gang Kodi starter
pt_pt: Utilizadores têm de iniciar sessão sempre que o Kodi reinicia
ru_ru: Пользователь должен входить при каждом запуске Kodi
uk_ua: Користувачі повинні автентифікуватися після перезавантаження Kodi
zh_cn: Kodi重启后用户须登录
zh_tw: 重開Kodi時使用者必須重新登入
