Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #39211
source: Watch later
cs_cz: Shlédnout později
da_dk: Se senere
fr_fr: Regarder plus tard
hu_hu: Később nézendő
it_it: Guarda più tardi
lt_lt: Žiūrėkite vėliau
no_no: Se senere
pt_pt: Ver mais tarde
ru_ru: Смотреть позже
uk_ua: Переглянути пізніше
zh_cn: 稍后观看
zh_tw: 稍後再看

# #39213
source: is offline
cs_cz: je offline
fr_fr: est actuellement hors ligne
hu_hu: nem elérhető
it_it: non è attivo
no_no: er offline
pt_pt: está offline
uk_ua: офлайн
zh_tw: 處於離線狀態

# #39214
source: Even though we signed in to plex.tv, we could not authorize for PMS
cs_cz: I když jsme přihlášeni k plex.tv, nemůžeme provést autorizaci na PMS
it_it: Anche se è stato effettuato l'accesso a plex.tv, non è possibile autorizzare il PMS
zh_tw: 雖然我們登錄到 plex.tv，我們無法為PMS取得授權

# #39215
source: Enter your Plex Media Server's IP or URL, Examples are:
cs_cz: Zadejte IP adresu nebo URL vašeho Plex Media Serveru. Např.:
da_dk: Indtast din Plex Media Server IP eller URL, eksempler er:
hu_hu: Adja meg a Plex médiaszerver IP-címét vagy URL-jét, például:
it_it: Inserisci l'IP o l'URL del tuo Plex Media Server. Ad esempio:
lt_lt: Įveskite „Plex Medija Serverio“ IP arba URL adresą, pvz .:
pt_pt: Insira o seu IP ou URL do Servidor Plex Media, Exemplos são:
ru_ru: Введите IP или URL Вашего Plex-сервера. Например:
uk_ua: Введіть IP адресу або URL вашого серверу Plex, наприклад:
zh_cn: 输入您的Plex媒体服务器的 IP 或 URL，例如︰
zh_tw: 輸入您的Plex媒體伺服器的 IP 或 URL，例子︰

# #39217
source: Does your Plex Media Server support SSL connections? (https instead of http)?
cs_cz: Podporuje Váš Plex Media Server připojení přes SSL? (https místo http)?
hu_hu: Támogatja a Plex médiaszervere az SSL csatlakozásokat (https a http helyett)?
it_it: Il tuo Plex Media Server supporta le connessioni SSL (https invece di http)?
pt_pt: O seu Servidor Plex Media suporta conexões SSL? (https em vez de http)
uk_ua: Чи підтримує SSL з'єднання ваш сервер Plex? (https замість http)?
zh_tw: 你的Plex媒體伺服器是否支援 SSL 連線？(HTTPS 而不是 HTTP) ？

# #39218
source: Error contacting PMS
cs_cz: Chyba při kontaktování PMS
da_dk: Fejl ved oprettelse af forbindelse til PMS
hu_hu: Hiba a PMS-hez való csatlakozáskor
it_it: Errore connessione PMS
lt_lt: Klaida susisiekiant su „PMS“
no_no: Kunne ikke kontakte PMS
pt_pt: Erro no contato do PMS
ru_ru: Ошибка при обращении к серверу Plex
uk_ua: помилка зв'язку PMS
zh_cn: 联系PMS错误
zh_tw: PMS連線錯誤

# #39219
source: Abort (Yes) or save address anyway (No)?
cs_cz: Přerušit (Ano) nebo přesto uložit adresu (Ne)?
da_dk: Afbryde (ja) eller gemme adresse alligevel (Nej)?
hu_hu: Megszakítás (Igen) vagy cím eltárolása mégis (Nem)?
it_it: Annullare (Sì) o salvare comunque l'indirizzo (No)?
lt_lt: Nutraukti (Taip) arba vis tiek išsaugokite adresą (Ne)?
no_no: Avbryt (Ja) eller lagre adressen likevel (Nei)?
pt_pt: Abortar (Sim) ou guardar endereço de qualquer forma (No)?
ru_ru: Отменить (Да) или сохранить адрес (Нет)?
uk_ua: Відмінити (Так) або зберегти адресу все одно (Ні)?
zh_cn: 中止 (Yes) 或保存地址 (No)？
zh_tw: 中止 (Yes) 或保存位址 (No)？

# #39220
source: connected
cs_cz: připojen
da_dk: Tilsluttet
fr_fr: connecté
hu_hu: csatlakozva
it_it: connesso
lt_lt: prijungtas
no_no: tilkoblet
pt_pt: conectado
ru_ru: подключен
uk_ua: з'єднаний
zh_cn: 已连接
zh_tw: 已連結

# #39221
source: plex.tv toggle successful
cs_cz: přepnutí plex.tv úspěšné
da_dk: Plex.tv skift vellykket
hu_hu: plex.tv átkapcsolás sikeres
it_it: Login/Logout plex.tv eseguito
lt_lt: „plex.tv“ perjungta sėkmingai
pt_pt: alternação da plex.tv bem sucedida
ru_ru: переключение plex.tv удачно
uk_ua: перемикання plex.tv завершено
zh_cn: plex.tv 切换成功
zh_tw: plex.tv 切換成功

# #39222
source: [COLOR yellow]Look for missing fanart on FanartTV now[/COLOR]
cs_cz: [COLOR yellow]Teď vyhledat chybějící obrázky na FanartTV[/COLOR]
hu_hu: [COLOR yellow]Hiányzó művészképek keresése a FanArtTV-n most[/COLOR]
it_it: [COLOR yellow]Cercare ora fanart mancanti su FanartTV[/COLOR]
pt_pt: [COLOR yellow]Procurar ilustrações em falha na FanartTV now[/COLOR]
uk_ua: [COLOR yellow]Шукати зараз відсутній фан арт на FanartTV[/COLOR]
zh_tw: [COLOR yellow]由FanartTV搜尋漏失的背景海報中[/COLOR]

# #39223
source: Only look for missing fanart or refresh all fanart? The scan will take quite a while and happen in the background.
cs_cz: Pouze vyhledat chybějící obrázky, nebo obnovit všechny? Skenování bude nějakou chvíli trvat a proběhne na pozadí.
da_dk: Søg kun efter manglende fanart eller Opdater alle fanart? Scanningen vil tage lang tid og sker i baggrunden.
hu_hu: Csak hiányzó művészképeket keressen, vagy frissítse az összeset? A keresés elég sokáig eltarthat és a háttérben történik.
it_it: Cercare solo fanart mancanti o aggiornare tutte le fanart? La scansione impiegherà un po' di tempo e avverrà in background.
lt_lt: Ieškoti tik trūkstamų gerbėjų iliustracijų arba atnaujinti visas gerbėjų iliustracijas? Nuskaitymas užtruks gana ilgai ir vyks foniniu režimu.
pt_pt: Procurar somente ilustrações em falta ou atualizar todas as ilustraçoes? O escaneamento irá demorar bastante e irá continuar em segundo plano.
ru_ru: Искать только отсутствующие иллюстрации или обновить все? Сканирование займёт довольно много времени и будет выполнено в фоне.
uk_ua: Шукати тільки відсутні зображення чи оновлювати всі? Сканування буде непомітним.
zh_cn: 仅寻找缺失的fanart或刷新所有fanart？扫描将需要相当一段时间在后台继续。
zh_tw: 只搜尋缺失的背景海報或刷新所有的背景海報嗎？掃描在背景執行，將需要相當一段時間。

# #39224
source: Refresh all
cs_cz: Obnovit vše
da_dk: Opdater alle
fr_fr: Tout rafraîchir
hu_hu: Az összes frissítése
it_it: Aggiorna tutto
lt_lt: Atnaujinti visus
no_no: Forny alt
pt_pt: Actualizar tudo
ru_ru: Обновить все
uk_ua: Оновити все
zh_cn: 刷新全部
zh_tw: 刷新所有

# #39225
source: Missing only
cs_cz: Pouze chybějící
da_dk: Mangler kun
hu_hu: Csak a hiányzók frissítése
it_it: Solo mancanti
lt_lt: Tik trūkstamus
no_no: Mangler bare
pt_pt: Só os ausentes
ru_ru: Недостающие
uk_ua: Не вистачає тільки
zh_cn: 仅缺失的
zh_tw: 僅缺失部分

# #39226
source: Not logged in to plex.tv
cs_cz: Nepřihlášeno k plex.tv
da_dk: Ikke logget på plex.tv
fr_fr: Non connecté à plex.tv
hu_hu: Nincs bejelentkezve a plex.tv-be
lt_lt: Neprisijungęs prie „plex.tv“
no_no: Ikke logget inn på plex.tv
pt_pt: Não está iniciado na sessão da plex.tv
ru_ru: Вы не вошли в plex.tv
uk_ua: Не автентифіковано у plex.tv
zh_cn: plex.tv 未登录

# #39227
source: Logged in to plex.tv
cs_cz: Přihlášeno k plex.tv
da_dk: Logget på plex.tv
fr_fr: Connecté à plex.tv
hu_hu: Be van jelentkezve a plex.tv-be
lt_lt: Prisijungęs prie „plex.tv“
no_no: Logget inn på plex.tv
pt_pt: Iniciado na sessão da plex.tv
ru_ru: Вы вошли в plex.tv
uk_ua: Автентифіковано у plex.tv
zh_cn: plex.tv 登录成功

# #39228
source: Plex user:
cs_cz: Uživatel plexu:
fr_fr: Utilisateur Plex :
hu_hu: Plex felhasználó:
no_no: Plex bruker:
pt_pt: Utilizador do Plex:
uk_ua: Користувач Plex:

# #39250
source: Running the image cache process can take some time. It will happen in the background. Are you sure you want continue?
cs_cz: Spuštění ukládání obrázků do mezipaměti bude nějakou chvíli trvat a proběhne na pozadí. Chcete pokračovat?
da_dk: Kører image cache-processen kan tage lidt tid. Det sker i baggrunden. Er du sikker på du vil fortsætte?
hu_hu: A kép gyorsítótárazási folyamat futtatása sokáig eltarthat. A folyamat a háttérben történik. Biztosan folytatja?
it_it: Il caching delle immagini può richiedere diverso tempo. Sarà eseguito in background. Sei sicuro di voler continuare?
lt_lt: Atvaizdžio podėliavimo proceso vykdymas gali užtrukti. Tai vyks foniniu režimu. Ar tikrai norite tęsti?
pt_pt: Realizar o processo de cache de imagem poderá demorar algum tempo. Irá acontecer em segundo plano. Tem a certeza que quer continuar?
ru_ru: Процесс кеширования изображений займёт продолжительное время и будет выполнен в фоне. Вы уверены что хотите продолжить?
uk_ua: Запуск процесу кешування зображень може зайняти деякий час. Це відбуватиметься у фоні. Ви впевнені, що хочете продовжити?
zh_cn: 运行图像缓存可能会花费一些时间。它将在后台持续。确定要继续吗？
zh_tw: 在背景執行圖像暫存，可能需要花費一些時間。確實要繼續嗎？

# #39251
source: Reset all existing cache data first?
cs_cz: Provést nejdříve reset existujících dat v mezipaměti?
da_dk: Nulstille alle eksisterende cache data først?
hu_hu: Visszaállítja először az összes létező gyorsítótárazott adatot?
it_it: Resettare prima tutti i dati in cache?
lt_lt: Pirmiausia atstatyti visus esamus podėlio duomenis?
no_no: Tøm eksisterende data i hurtigbuffer først?
pt_pt: Repor toda a data cache existente primeiro?
ru_ru: Сначала удалить весь имеющийся кеш?
uk_ua: Скинути спочатку всі існуючі дані кеша?
zh_cn: 首先重置现有缓存数据吗？
zh_tw: 優先重置暫存中的現有資料？

# #39300
source: : Enter plex.tv username. Or nothing to cancel.
cs_cz: : Zadejte uživatelské jméno plex.tv. Pro zrušení nezadávejte nic.
fr_fr: : Entrez le nom d’utilisateur plex.tv. Ou rien pour annuler.
it_it: : Inserisci l'username plex.tv. O niente per annullare.
no_no: : Skriv inn plex.tv brukernavn, eller ingenting for å avbryte.
zh_tw: ︰輸入 plex.tv 的使用者。或留空取消。

# #39301
source: Enter password for plex.tv user
cs_cz: Zadejte heslo pro uživatele plex.tv
fr_fr: Entrez le mot de passe pour l’utilisateur plex.tv
it_it: Inserisci la password per l'utente plex.tv
no_no: Skriv inn passordet for plex.tv brukeren
zh_tw: 輸入 plex.tv 使用者密碼

# #39302
source: Could not sign in user
cs_cz: Nemohu přihlásit uživatele
it_it: Impossibile autenticare l'utente
no_no: Kunne ikke logge inn bruker
zh_tw: 無法登入使用者

# #39303
source: Problems trying to contact plex.tv. Try again later
cs_cz: Při kontaktování plex.tv se vyskytla chyba. Zkuste to prosím později
da_dk: Problemer med at kontakte plex.tv. Prøv igen senere
fr_fr: Problèmes en essayant de contacter plex.tv. Réessayez plus tard
hu_hu: Nem sikerült csatlakozni a plex.tv-hez. Kérem próbálja meg később.
it_it: Errore durante la connessione a plex.tv. Riprovare più tardi
lt_lt: Problemos bandant susisiekti su „plex.tv“. Bandykite dar kartą vėliau
no_no: Problemer med å kontakte plex.tv. Prøv igjen senere
pt_pt: Problemas na conexão à plex.tv. Tente mais tarde
ru_ru: Не удалось подключиться к plex.tv. Попробуйте позже
uk_ua: Збій з'єднання з plex.tv. Спробуйте пізніше
zh_cn: 联系plex.tv时有问题。请稍后再试
zh_tw: 連接 plex.tv 有問題。請稍後再試

# #39304
source: Go to https://plex.tv/pin and enter the code:
cs_cz: Přejděte na adresu https://plex.tv/pin a zadejte kód:
da_dk: Gå til https://plex.tv/pin og Indtast koden:
fr_fr: Allez sur https://plex.tv/pin et entrez le code :
hu_hu: Keresse fel a https://plex.tv/pin weboldalt és adja meg a következő kódot:
it_it: Vai su https://plex.tv/pin e inserisci il codice:
lt_lt: Eikite į https://plex.tv/pin ir įveskite kodą:
no_no: Gå til https://plex.tv/pin og skriv inn koden:
pt_pt: Vá a https://plex.tv/pin e insira o código:
ru_ru: Зайдите на https://plex.tv/pin и введите код:
uk_ua: Перейдіть до https://plex.tv/pin та введіть код:
zh_cn: 转到 https://plex.tv/pin，然后输入代码︰
zh_tw: 請到 https://plex.tv/pin，然後輸入代碼︰

# #39305
source: Could not sign in to plex.tv. Try again later
cs_cz: Nemohu se přihlásit na plex.tv. Zkuste to prosím později
da_dk: Kunne ikke logge på plex.tv, forsøg venligst igen senere
fr_fr: Impossible de se connecter à plex.tv. Réessayez plus tard
hu_hu: Nem sikerült bejelentkezni a plex.tv-be. Kérem próbálja meg később.
it_it: Impossibile accedere a plex.tv. Riprovare più tardi
lt_lt: Nepavyko prisijungti prie „plex.tv“. Bandykite dar kartą vėliau
no_no: Kunne ikke logge inn på plex.tv. Prøv igjen senere
pt_pt: Não foi possível iniciar sessão na plex.tv. Tente mais tarde
ru_ru: Ошибка входа в plex.tv. Попробуйте позже
uk_ua: Збій автентифікації на plex.tv. Спробуйте пізніше
zh_cn: 无法登录到 plex.tv。请稍后再试
zh_tw: 無法登錄到 plex.tv。請稍後再試

# #39306
source: : Select User
cs_cz: : Vyberte uživatele
da_dk: : Vælg bruger
fr_fr: : Sélection d'un utilisateur
hu_hu: : Felhasználó kiválasztása
it_it: : Seleziona Utente
lt_lt: : Pasirinkite naudotoją
no_no: : Velg bruker
pt_pt: : Selecionar Utilizador
ru_ru: : Выберите пользователя
uk_ua: : Обрати користувача
zh_cn: ︰ 选择用户
zh_tw: ︰ 選擇使用者

# #39307
source: Enter PIN for user
cs_cz: Zadejte pin pro uživatele
da_dk: Indtast PIN-kode for bruger
fr_fr: Entrez le code PIN pour l’utilisateur
hu_hu: Adja meg a PIN-t a felhasználóhoz
it_it: Immettere il PIN per l'utente
lt_lt: Įveskite PIN kodą naudotojui
no_no: Skriv inn PIN for bruker
pt_pt: Introduza o PIN para o utilizador
ru_ru: Введите PIN пользователя
uk_ua: Ввести PIN користувача
zh_cn: 为用户输入 PIN
zh_tw: 為使用者輸入 PIN

# #39308
source: Could not log in user
cs_cz: Nemohu přihlásit uživatele
da_dk: Kunne ikke logge brugeren på
fr_fr: Impossible de se connecter
hu_hu: Nem sikerült a felhasználó bejelentkezése
it_it: Impossibile autenticare l'utente
lt_lt: Nepavyko prisijungti prie naudotojo
no_no: Kunne ikke logge inn bruker
pt_pt: Não foi possível iniciar sessão do utilizador
ru_ru: Ошибка входа
uk_ua: Неможливо виконати вхід користувача
zh_cn: 无法登陆用户
zh_tw: 使用者無法登錄

# #39309
source: Please try again.
cs_cz: Zkuste to prosím znovu.
da_dk: Forsøg venligst igen.
fr_fr: Essayez à nouveau.
hu_hu: Kérem próbálja újra.
it_it: Si prega di riprovare.
lt_lt: Bandykite dar kartą.
no_no: Vennligst prøv igjen.
pt_pt: Por favor tente outra vez.
ru_ru: Попробуйте ещё.
uk_ua: Будь-ласка, спробуйте ще.
zh_cn: 请重试。
zh_tw: 請重試。

# #39310
source: unknown
cs_cz: neznámý
da_dk: Ukendt
fr_fr: inconnu
hu_hu: ismeretlen
it_it: sconosciuto
lt_lt: nežinomas
no_no: ukjent
pt_pt: desconhecido
ru_ru: неизвестно
uk_ua: невідомий
zh_cn: 未知
zh_tw: 未知

# #39311
source: or press No to not sign in.
cs_cz: nebo zvolte Ne pro zrušení.
da_dk: eller tryk på Nej for ikke at logge på.
fr_fr: ou appuyez sur non pour ne pas vous connecter.
hu_hu: vagy válassza a Nem-et a bejelentkezés kihagyásához.
it_it: oppure premere No per non accedere.
lt_lt: arba paspauskite „Ne“, jei norite neprisijungti.
no_no: eller trykk Nei for å ikke logge inn.
pt_pt: ou pressione Não para não dar inicio à sessão.
ru_ru: или нажмите Нет, чтобы отменить вход.
uk_ua: або натисніть Ні щоб не виконувати вхід.
zh_cn: 或按No停止登录。
zh_tw: 或按No，不登入。

# #39400
source: Library sync thread has crashed. You should restart Kodi now. Please report this on the forum
cs_cz: Synchronizační vlákno knihovny spadlo. Měli byste nyní restartovat Kodi. Prosím nahlašte tuto chybu do fóra
da_dk: Biblioteket sync tråd er gået ned. Du skal genstarte Kodi nu. Bedes du rapportere det på forum
hu_hu: A könvtárszinkronizációs szál összeomlott. Indítsa újra a Kodi-t. Kérem jelentse a problémát a fórumon.
it_it: Il thread di sincronizzazione della libreria è crashato. E' necessario riavviare Kodi ora. Si prega di segnalare l'anomalia sul forum
lt_lt: Bibliotekos sinchronizavimo gija užstrigo. Dabar turėtumėte perleisti „Kodi“. Praneškite apie tai forume
pt_pt: A operação de sincronização da biblioteca falhou. Deve reiniciar o Kodi. Por favor reporte o incidente no fórum
ru_ru: Синхронизация библиотеки завершилась с ошибкой. Вы должны перезапустить Kodi. Пожалуйста, напишите об этом на форуме
uk_ua: Синхронізація бібліотеки завершена з помилкою. Ви повинні зараз перезавантажити Kodi. Будь ласка, напишіть про це на форумі.
zh_cn: 库同步线程崩溃。现在您应重启Kodi。请将此报告至论坛
zh_tw: 資料庫同步執行緒已經掛點。立刻重啟Kodi。請將此狀況回報論壇

# #39401
source: Detected Kodi database needs to be recreated for this version. This might take a while. Proceed?
cs_cz: Zjištěná databáze Kodi musí být v této verzi znovu vytvořena. Toto může chvíli trvat. Pokračovat?
da_dk: Registreret database skal genskabes i denne version af Emby for Kodi. Vil du fortsætte?
fr_fr: La base de données de Kodi doit être recréée pour cette version. Cela peut prendre un certain temps. Récréer la base de donnée ?
hu_hu: Az észlelt Kodi adatbázist újra létre kell hozni a jelenlegi verzióhoz. Ez eltarthat egy ideig. Folytatja?
it_it: Il database di Kodi deve essere ricreato per questa versione. Questa operazione potrebbe richiedere un po' di tempo. Procedere?
lt_lt: Šiai versijai reikia atkurti aptiktą „Kodi“ duomenų bazę. Tai gali užtrukti. Tęsti?
pt_pt: Detetada uma base de dados do Kodi que necessita ser recreada para esta versão. Isto poderá demorar. Continuar?
ru_ru: База данных Kodi должна быть пересоздана для этой версии. Это займёт время. Продолжить?
uk_ua: БД Kodi потребує перестворення для цієї версії. Це займе деякий час. Продовжити?
zh_cn: 检测到需要为当前版本重建Kodi数据库。这可能需要一段时间。是否继续？
zh_tw: 檢測到此版本需要重新創建Kodi資料庫。這可能需要一段時間。是否繼續？

# #39402
source: may not work correctly until the database is reset.
cs_cz: nemusí fungovat správně dokud neprovedete reset databáze.
da_dk: kan ikke fungerer korrekt indtil databasen bliver nulstillet.
fr_fr: peut ne pas fonctionner correctement jusqu'à ce que la base de données soit réinitialisée.
hu_hu: lehet nem fog megfelelően működni az adatbázis visszaállításáig.
it_it: potrebbe non funzionare correttamente finché non viene resettato il database.
lt_lt: gali būti neveiksminga, iki bus iš naujo atkurta duomenų bazė.
no_no: vil ikke virke før databasen er nullstilt.
pt_pt: poderá não funcionar corretamente até a base de dados ser reposta.
ru_ru: может работать неправильно до сброса базы данных.
uk_ua: може працювати неправильно до скидання БД
zh_cn: 重置数据库前可能无法正常运行。
zh_tw: 可能無法正常運行，直到重置資料庫。

# #39403
source: Cancelling the database syncing process. Current Kodi version is unsupported. Please verify your logs for more info.
cs_cz: Ruším synchronizaci databáze. Tato verze Kodi není podporována. Pro více informací se podívejte do záznamů.
fr_fr: Annulation du processus de synchronisation de base de données. La version actuelle de Kodi n'est pas prise en charge. S’il vous plaît vérifiez vos journaux pour plus d’informations.
hu_hu: Az adatbázis szinkronizációs folyamat megszakítása. A jelenlegi Kodi verzió nem támogatott. Kérem tekintse meg a hibanaplót további információkért.
it_it: Annullamento della sincronizzazione del database. La versione corrente di Kodi non è supportata. Per maggiori informazioni si prega di verificare i log.
pt_pt: A cancelar o processo de sincronização da base de dados. A versão corrente do Kodi não é suportada. Por favor verifique os seus registos para mais informações.
uk_ua: Синхронізація БД Kodi відмінена. Поточна версія Kodi не підтримується. Будь ласка, перевірте журнал для отримання детальної інформації.
zh_tw: 取消資料庫同步程序。不支援當前kodi版本。請檢查您的日誌了解更多的資訊。

# #39404
source: Startup syncing process failed repeatedly. Try restarting Kodi. Stopping Sync for now.
cs_cz: Synchronizace při startu opakovaně selhala. Zkuste restartovat Kodi. Prozatím zastavuji synchronizaci.
fr_fr: Le démarrage du processus de synchronisation a échoué à plusieurs reprises. Essayez de redémarrer Kodi. Arrêt de la synchronisation.
it_it: L'avvio della sincronizzazione è fallito ripetutamente. Provare a riavviare Kodi. La sincronizzazione è stata temporaneamente arrestata.
zh_tw: 啟動同步程序一再失敗。請嘗試重開Kodi。停止同步。

# #39405
source: Plex playlists/nodes refreshed
cs_cz: Plex playlisty obnoveny
da_dk: Plex afspilningslister/noder opdateret
hu_hu: Plex lejátszási listák/csomópontok frissítve
it_it: Playlist/Nodi Plex aggiornati
lt_lt: „Plex“ grojaraščiai/mazgai atnaujinti
pt_pt: Listas de reprodução/nós do Plex foram atualizados
ru_ru: Завершено обновление плейлистов/списков Plex
uk_ua: Плейлисти / вузли Plex оновлені
zh_cn: Plex 播放列表/节点已刷新
zh_tw: 已刷新Plex 播放清單/節點

# #39406
source: Plex playlists/nodes refresh failed
cs_cz: Nemohu obnovit Plex playlisty
da_dk: Plex afspilningslister/noder opdatering mislykkedes
hu_hu: a Plex lejátszási listák/csomópontok frissítése sikertelen
it_it: Aggiornamento playlist/nodi Plex fallito
lt_lt: „Plex“ grojaraščiai/mazgų atnaujinti nepavyko
pt_pt: Atualização das listas de reprodução/nós do Plex falharam
ru_ru: Обновление плейлистов/списков Plex не удалось
uk_ua: Збій оновлення плейлистів / вузлів Plex
zh_cn: Plex 播放列表/节点刷新失败
zh_tw: Plex 播放清單/節點刷新失敗

# #39407
source: Full library sync finished
cs_cz: Plná synchronizace knihovny dokončena
fr_fr: Synchronisation de la bibliothèque terminée
hu_hu: Teljes könyvtárszinkronizáció befejezve
it_it: Sincronizzazione completa libreria terminata
no_no: Fullstendig biblioteksynkronisering fullført
pt_pt: Sincronização completa da biblioteca terminada
uk_ua: Повна синхронізація бібліотеки завершена
zh_tw: 所有資料庫同步完成

# #39408
source: Sync had to skip some items because they could not be processed. Kodi may be instable now!! Please post your Kodi logs to the Plex forum.
cs_cz: Synchronizace musela přeskočit některé položky, protože nemohly být zpracovány. Kodi teď může být nestabilní!! Prosím zveřejněte záznamy ve fóru.
da_dk: Sync måtte springe nogle emner, fordi de ikke kunne behandles. Kodi kan være ustabilt nu!! Bedes du sende dine Kodi logfiler til Plex forumet.
fr_fr: La synchronisation devait ignorer certains éléments parce qu’ils n’ont pas été traitées. Kodi peut être instable maintenant !! Veuillez poster vos journaux de Kodi sur le forum de Plex.
hu_hu: A szinkronizáció során néhány elem feldolgozása sikertelen volt. A Kodi jelenleg instabil lehet! Kérem töltse fel a hibanapló tartalmát a Plex fórumra.
it_it: La sincronizzazione ha dovuto saltare alcuni elementi perché non potevano essere elaborati. Kodi potrebbe risultare instabile ora!! Si prega di inviare i log di Kodi sul forum di Plex.
lt_lt: Sinchronizuojant buvo praleisti kai kurie elementai, nes jie negalėjo būti apdoroti. „Kodi“ dabar gali būti nestabili!! Prašom paskelbkite savo „Kodi“ žurnalus „Plex“ forume.
pt_pt: A Sincronização teve que saltar alguns items porque não poderiam ser processados. O Kodi poderá estar instável!! Por favor poste os seus registos do Kodi no fórum da Plex.
ru_ru: Синхронизацию пришлось прекратить, потому что некоторые элементы не могут быть обработаны. Kodi работает нестабильно, опубликуйте логи работы Kodi на форуме Plex.
uk_ua: В процесі синхронізації деякі елементи були пропущені, оскільки їх неможливо було обробити. Kodi зараз може бути нестабільним!! Будь ласка, опублікуйте журнали Kodi на форумі Plex.
zh_cn: 因无法处理，同步须跳过某些项目。Kodi现在可能不稳定！！请将您的Kodi日志发布到Plex论坛上。
zh_tw: 同步不得不跳過某些項目，因為他們無法處理。Kodi現在可能不穩定!! 請張貼kodi日誌到Plex論壇。
