Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #39048
source: On Deck: Append season- and episode-number SxxExx
cs_cz: Aktuální: Připojit číslo sezóny a epizody ve formátu SxxExx
da_dk: Senest tilføjet: Føj sæson - og episode-nummer SxxExx
hu_hu: A fedélzeten: évad- és epizódszám hozzáfűzése (SxxExx)
it_it: On Deck: Aggiungere il numero della stagione e dell'episodio (SxxExx)
lt_lt: Paruošta: Pridėkite sezono- ir epizodo- numerį SxxExx
pt_pt: Na plataforma: Anexar temporada- e episódio-numero SxxExx
ru_ru: Текущие: Показывать номер сезона и эпизода как SxxExx
uk_ua: Поточне: додавати нумерацію сезонів та серій (SxxExx)
zh_cn: On Deck: 附加季-和集-数 SxxExx
zh_tw: 上架︰增加季和集編號 SxxExx

# #39049
source: Nothing works? Try a full reset!
cs_cz: Nic nefunguje? Zkuste plný reset!
da_dk: Intet virker? Prøv en fuld reset!
fr_fr: Rien ne fonctionne ? Essayez une réinitialisation complète !
hu_hu: Semmi sem működik? Próbálja meg a teljes visszaállítást!
it_it: Non funziona nulla? Prova un reset completo!
lt_lt: Niekas neveikia? Išbandykite pilną atstatymą!
no_no: Er det ingenting som virker? Prøv en full tilbakestilling!
pt_pt: Nada funciona? Tente uma reposição completa!
ru_ru: Ничего не работает? Попробуйте общий сброс!
uk_ua: Нічого не працює? Спробуйте повне скидання!
zh_cn: 不起作用？试试完全重置！
zh_tw: 完全掛點？試著完全重置 ！

# #39050
source: [COLOR yellow]Choose Plex Server from a list[/COLOR]
cs_cz: [COLOR yellow]Zvolte Plex server ze seznamu[/COLOR]
fr_fr: [COLOR yellow]Choisissez votre serveur Plex dans la liste[/COLOR]
hu_hu: [COLOR yellow]Válasszon Plex szervert a listából[/COLOR]
it_it: [COLOR yellow]Scegli un server Plex[/COLOR]
pt_pt: [COLOR yellow]Escolha o Servidor Plex de uma lista[/COLOR]
uk_ua: [COLOR yellow]Оберіть сервер Plex зі списку[/COLOR]
zh_tw: [COLOR yellow]選取Plex伺服器[/COLOR]

# #39051
source: Wait before sync new/changed PMS item [s]
cs_cz: Počkat před synchronizací položek (s)
da_dk: Vente før sync af nye/ændrede PMS element [s]
hu_hu: Idő mielőtt az új elemek szinkronizálásra kerülnek [mp]
it_it: Attesa prima della sincronizzazione di elementi nuovi/modificati in PMS [s]
lt_lt: Palaukite, kol bus sinchronizuotas naujas/pakeistas „PMS“ elementas [ai]
no_no: Vent før synkronisering av nye eller forandret PMS elementer
pt_pt: Espere antes de sincronizar um novo/mudado item PMS [s]
ru_ru: Ожидание новый/измененный элемент [с]
uk_ua: Очікувати завершення синхронізації нових / змінених елементів PMS
zh_cn: 等待同步新的/更改的PMS项目
zh_tw: 在同步前等待"新增或修改" Plex媒體伺服器項目完成

# #39052
source: Background Sync
cs_cz: Synchronizace na pozadí
da_dk: Baggrundssynkronisering
fr_fr: Synchronisation en arrière-plan
hu_hu: Háttérbeli szinkronizáció
it_it: Sincronizzazione in background
lt_lt: Fono sinchronizavimas
no_no: Bakgrunnsynkronisering
pt_pt: Sincronização de segundo plano
ru_ru: Фоновая синхронизация
uk_ua: Фонова синхронізація
zh_cn: 后台同步
zh_tw: 背景同步

# #39053
source: Do a full library sync every x minutes
cs_cz: Plná synchronizace každých x minut
da_dk: Kør en fuld bibliotek synkronisering hvert x minut
fr_fr: Effectuer une synchronisation de la bibliothèque complète toutes les x minutes
hu_hu: Teljes könyvtár szinkronizáció végrehajtása minden x perc után
it_it: Esegui una sincronizzazione completa della libreria ogni x minuti
lt_lt: Ar sinchronizuojama visa biblioteka kas x minutes
pt_pt: Realizar uma sincronização de biblioteca completa todos x minutos
ru_ru: Полная синхронизация библиотеки каждые x минут
uk_ua: Робити повну синхронізацію бібліотеки кожні x хвилин
zh_cn: 每x分钟进行一次完全库同步
zh_tw: 每隔 x 分鐘做完整資料庫同步

# #39054
source: remote
cs_cz: vzdálené
da_dk: Fjern adgang
fr_fr: distant
hu_hu: távoli
it_it: remoto
lt_lt: nuotolinis
pt_pt: remoto
uk_ua: віддалений
zh_cn: 远程
zh_tw: 遠端

# #39055
source: Searching for Plex Server
cs_cz: Vyhledávám Plex servery
da_dk: Søg efter Plex Server
fr_fr: Recherche d'un serveur Plex
hu_hu: Plex szerver keresése
it_it: Ricerca del server Plex
lt_lt: Ieškomas „Plex“ serveris
no_no: Søker etter Plex Media Server
pt_pt: A procurar o(s) servidor(es) Plex
ru_ru: Поиск сервера Plex
uk_ua: Пошук PMS
zh_cn: 正搜索Plex服务器
zh_tw: 正在搜索Plex伺服器

# #39056
source: Used by Sync and when attempting to Direct Play
cs_cz: Použito při synchronizaci a při pokusu o přímé přehrávání
hu_hu: Szinkronizáció és közvetlen lejátszás esetén használt
it_it: Utilizzato dalla sincronizzazione e quando si utilizza la riproduzione diretta
lt_lt: Naudojamas sinchronizuojant ir bandant tiesioginį atkūrimą
pt_pt: Usado pela sincronização e quando tentando Reprodução Direta
ru_ru: Используется при синхронизации и прямом воспроизведении
uk_ua: Використовувати синхронізацією та при спробі прямого відтворення
zh_cn: 用于同步和何时尝试直接播放
zh_tw: 通過同步和嘗試使用直接播放

# #39057
source: Customize Paths
cs_cz: Přizpůsobit cesty
da_dk: Tilpasse stier
fr_fr: Personnalisation des chemins
hu_hu: Útvonalak testreszabása
it_it: Personalizza i percorsi
lt_lt: Tinkinti kelius
pt_pt: Personalizar Caminhos
ru_ru: Изменить пути
uk_ua: Налаштування шляхів
zh_cn: 自定义路径
zh_tw: 自訂路徑

# #39058
source: Extend Plex TV Series "On Deck" view to all shows
cs_cz: Rozšířit seriály na obrazovce "Aktuální" na všechny seriály
hu_hu: A Plex TV sorozatok "A fedélzeten" nézetének kiterjesztése az összes sorozatra
it_it: Estendi la vista "On Deck" delle Serie TV a tutte le serie
pt_pt: Extender Plex Séries de TV na vista "Na Plataforma" a todos os programas
uk_ua: Поширити відображення серій у Поточному на весь серіал
zh_tw: 延伸plex電視節目系列"上架"視圖，到所有節目

# #39059
source: Recently Added: Append show title to episode
cs_cz: Naposledy přidané: Připojit název seriálu k epizodě
da_dk: Senest tilføjet: Føj Vis titel til episode
hu_hu: Mostanában hozzáadott: sorozatcím hozzáfűzése az epizódhoz
it_it: Aggiunti di recente: Aggiungere il titolo della serie all'episodio
lt_lt: Neseniai pridėta: Pridėkite laidos pavadinimą prie epizodo
pt_pt: Adicionado Recentemente: Anexar o titulo do episódio ao programa
ru_ru: Недавно добавлено: Показывать название эпизода
uk_ua: Нещодавно додане: додавати заголовок серіалу до серії
zh_cn: 最近添加：追加显示剧集标题
zh_tw: 最近添加︰ 追加顯示集標題

# #39060
source: Recently Added: Append season- and episode-number SxxExx
cs_cz: Naposledy přidané: Připojit číslo sezóny a epizody ve formátu SxxExx
da_dk: Senest tilføjet: Føj sæson - og episode-nummer SxxExx
hu_hu: Mostanában hozzáadott: évad- és epizódszám hozzáfűzése (SxxExx)
it_it: Aggiunti di recente: Aggiungere il numero della stagione e dell'episodio (SxxExx)
lt_lt: Neseniai pridėta: Pridėkite sezono- ir epizodo- numerį SxxExx
pt_pt: Adicionado Recentemente: Anexar temporada- e episódio-numero SxxExx
ru_ru: Недавно добавлено: Показывать номер сезона и эпизода как SxxExx
uk_ua: Нещодавно додане: додавати номер сезону та серії (SxxExx)
zh_cn: 最近添加: 追加季-和集-数 SxxExx
zh_tw: 最近添加︰ 追加和本集編號 SxxExx

# #39061
source: Would you like to download additional artwork from FanArtTV in the background?
cs_cz: Chcete na pozadí stahovat další obrázky z FanArtTV?
da_dk: Ønsker du at downloade ekstra illustrationer fra FanArtTV i baggrunden?
fr_fr: Vous souhaitez télécharger des illustrations supplémentaires de FanArtTV en arrière-plan ?
hu_hu: Szeretne további képeket letölteni a háttérben a FanArtTV-ről?
it_it: Vuoi scariare degli artwork aggiuntivi da FanartTV in background?
lt_lt: Ar norite parsisiųsti papildomas iliustracijas iš „FanArtTV“ fone?
pt_pt: Gostaria de descarregar em segundo plano Ilustrações adicionais da FanArtTV?
ru_ru: Хотите загружать дополнительные иллюстрации с FanArtTV в фоне?
uk_ua: Ви дійсно бажаєте завантажувати додаткові зображення з FanArtTV у фоні?
zh_cn: 您想后台从FanArtTV下载额外的插图吗？
zh_tw: 你想在背景從 FanArtTV 下載更多圖片？

# #39062
source: Sync when screensaver is deactivated
cs_cz: Synchronizovat při vypnutém šetřiči obrazovky
da_dk: Sync når screensaver er deaktiveret
fr_fr: Synchronisation lorsque l’économiseur d’écran est désactivé
hu_hu: Szinkronizáció a képernyővédő kikapcsolásakor
it_it: Sincronizzazione quando lo screensaver è disattivato
lt_lt: Sinchronizavimas, kai ekrano užsklanda yra išjungta
pt_pt: Sincronizar quando o protetor de tela é desativado
ru_ru: Синхронизация если заставка отключена
uk_ua: Синхронізувати коли скринсейвер деактивований
zh_cn: 当屏幕保护程序停用时同步
zh_tw: 停用螢幕保護程式時同步

# #39063
source: Force Transcode Hi10P
cs_cz: Vynutit překódování Hi10P
da_dk: Transcode Hi10P
fr_fr: Forcer le transcodage Hi10P
hu_hu: Hi10P transzkódolásának kényszerítése
it_it: Forza transcodifica Hi10P
lt_lt: Priverstinai perkoduoti Hi10P
pt_pt: Forçar transcodificação Hi10P
ru_ru: Принудительно транскодировать Hi10P
uk_ua: Примусове перекодування Hi10P
zh_cn: 强制转码Hi10P
zh_tw: 播放Hi10P 時強迫轉碼

# #39064
source: Recently Added: Also show already watched episodes
cs_cz: Naposledy přidané: Zobrazovat také shlédnuté epizody
da_dk: Senest tilføjet: Vis allerede set episoder
hu_hu: Mostanában hozzáadott: már látott epizódok mutatása
it_it: Aggiunti di recente: mostra anche gli episodi già visti
lt_lt: Neseniai pridėta: Taip pat rodyti jau žiūrėtus epizodus
pt_pt: Adicionado Recentemente: Mostrar também episódios visualizados
ru_ru: Недавно добавлено: также показывать просмотренные эпизоды
uk_ua: Нещодавно додане: також відображати вже переглянуті серії
zh_cn: 最近添加：同时显示已观看剧集
zh_tw: 最近添加︰ 一併顯示已觀看

# #39066
source: Recently Added: Also show already watched movies (Refresh Plex playlist/nodes!)
cs_cz: Naposledy přidané: Zobrazovat také už shlédnuté filmy (Obnovte playlisty Plexu!)
hu_hu: Mostanában hozzáadott: már látott filmek mutatása (frissítse a Plex lejátszási listát/csomópontokat!)
it_it: Aggiunti di recente: mostra anche i film già visti (Aggiornare playlist/nodi Plex!)
pt_pt: Adicionado Recentemente: Mostrar também filmes visualizados (Actualize listas de reprodução/nós do Plex!)
uk_ua: Нещодавно додане: також відображати вже переглянуті фільми (оновити Plex вузли/листи відтворювання!)
zh_tw: 最近添加︰ 也顯示已觀看的電影 (刷新Plex播放清單/節點！)

# #39067
source: Your current Plex Media Server:
cs_cz: Váš současný Plex Media Server:
da_dk: Din nuværende Plex Media Server:
fr_fr: Votre serveur Plex actuel :
hu_hu: Az Ön jelenlegi Plex médiaszervere:
it_it: Il tuo Plex Media Server corrente:
lt_lt: Dabartinis „Plex Medija Serveris“:
no_no: Pålogget Plex Media Server:
pt_pt: O seu Servidor Plex Media atual:
ru_ru: Ваш текущий сервер Plex:
uk_ua: Ваш поточний Plex Media Server:
zh_cn: 您当前的Plex媒体服务器：
zh_tw: 您當前的Plex媒體伺服器︰

# #39068
source: [COLOR yellow]Manually enter Plex Media Server address[/COLOR]
cs_cz: [COLOR yellow]Ručně zadat adresu Plex Media Serveru[/COLOR]
fr_fr: [COLOR yellow]Entrer manuellement les adresses des serveurs Plex[/COLOR]
hu_hu: [COLOR yellow]Plex médiaszerver címének kézi megadása[/COLOR]
it_it: [COLOR yellow]Inserisci manualmente l'indirizzo del Plex Media Server[/COLOR]
pt_pt: [COLOR yellow]Inserir manualmente o endereço do Servidor Plex Media Server[/COLOR]
uk_ua: [COLOR yellow]Ввести вручну адресу серверу Plex[/COLOR]
zh_tw: [COLOR yellow]手動輸入Plex媒體伺服器位址[/COLOR]

# #39069
source: Current address:
cs_cz: Současná adresa:
da_dk: Nuværende adresse:
fr_fr: Adresse actuelle :
hu_hu: Jelenlegi cím:
it_it: Indirizzo attuale:
lt_lt: Dabartinis adresas:
no_no: Aktuell adresse:
pt_pt: Endereço atual:
ru_ru: Текущий адрес:
uk_ua: Поточна адреса:
zh_cn: 当前地址：
zh_tw: 當前位址︰

# #39070
source: Current port:
cs_cz: Současný port:
da_dk: Nuværende port:
fr_fr: Port actuel :
hu_hu: Jelenlegi port:
it_it: Porta attuale:
lt_lt: Dabartinis prievadas:
no_no: Aktuell port:
pt_pt: Porta actual:
ru_ru: Текущий порт:
uk_ua: Поточний порт:
zh_cn: 当前端口：
zh_tw: 當前埠︰

# #39071
source: Current plex.tv status:
cs_cz: Současný stav plex.tv:
da_dk: Nuværende plex.tv status:
fr_fr: État actuel de plex.tv :
hu_hu: Jelenlegi plex.tv állapot:
it_it: Stato attuale di plex.tv:
lt_lt: Dabartinė „plex.tv“ būsena:
no_no: Aktuell plex.tv statys:
pt_pt: Estado atual da plex.tv:
ru_ru: Текущий статус на plex.tv:
uk_ua: Поточний plex.tv статус:
zh_cn: 当前plex.tv状态：
zh_tw: plex.tv 狀態︰

# #39072
source: Is your Kodi installed on a low-powered device like a Raspberry Pi? If yes, then we will reduce the strain on Kodi to prevent it from crashing.
cs_cz: Je Kodi nainstalován na málo výkonném zařízení jako např. Raspberry Pi? Pokud ano, tímto snížíte zátěž Kodi a zabráníte jeho pádům.
fr_fr: Votre Kodi est installé sur un appareil de faible puissance comme un Raspberry Pi ? Dans l’affirmative, nous réduirons la pression exercée sur Kodi pour l’empêcher de crasher.
it_it: Il tuo Kodi è installato in un dispositivo a bassa potenza come un Raspberry Pi? In caso affermativo, sarà ridotto l'utilizzo delle risorse per prevenire arresti anomali.
zh_tw: Kodi裝在像Raspbery Pi的低效能設備上嗎？如果是的話，我們會減少Kodi的壓力，防止它崩潰。

# #39073
source: Appearance Tweaks
cs_cz: Vzhled
da_dk: Udseende Tweaks
fr_fr: Réglages de l’apparence
hu_hu: Megjelenés beállításai
it_it: Impostazioni aspetto
lt_lt: Išvaizdos modifikacijos
pt_pt: Ajustes de Aparência
ru_ru: Дополнительно
uk_ua: Твікі зовнішнього виду
zh_cn: 外观微调
zh_tw: 外觀微調

# #39074
source: TV Shows
cs_cz: Seriály
da_dk: TV-udsendelser
fr_fr: Séries TV
hu_hu: TV sorozatok
it_it: Serie TV
lt_lt: TV Laidos
no_no: TV-show
pt_pt: Programas de TV
ru_ru: Сериалы
uk_ua: Серіали
zh_cn: 电视节目
zh_tw: 電視節目

# #39075
source: Always use default Plex subtitle if possible
cs_cz: Vždy použít výchozí titulky Plexu, pokud je to možné
da_dk: Brug altid standard Plex undertekst hvis muligt
fr_fr: Utilisez toujours le sous-titre Plex par défaut si possible
hu_hu: Mindig használja az alapértelmezett Plex feliratot amennyiben lehetséges
it_it: Usa sempre i sottotitoli predefiniti di Plex se possibile
lt_lt: Jei įmanoma, visada naudokite numatytuosius „Plex“ subtitrus
pt_pt: Utilize sempre as legendas Plex se possível
ru_ru: Использовать субтитры по умолчанию из Plex, если доступны
uk_ua: Завжди використовувати субтитри Plex за замовчуванням якщо можливо
zh_cn: 如可能始终使用默认Plex字幕
zh_tw: 如果可能的話，使用預設 Plex 字幕

# #39076
source: If you use several Plex libraries of one kind, e.g. "Kids Movies" and "Parents Movies", be sure to check the Wiki: https://goo.gl/JFtQV9
cs_cz: Pokud máte několik knihoven jednoho druhu, např. "Filmy pro děti" a "Ostatní filmy", přečtěte si prosím následující stráku na Wiki: https://goo.gl/JFtQV9
da_dk: Hvis du bruger flere Plex biblioteker af en slags, fx "Kids film" og "Forældre film", skal du kontrollere Wiki: https://goo.gl/JFtQV9
fr_fr: Si vous utilisez plusieurs bibliothèques de Plex d’un type, par exemple « Films enfants » et « Films parents », assurez-vous de consulter le Wiki : https://goo.gl/JFtQV9
hu_hu: Ha több különböző könyvtárat is használ egy fajtából, pl. "Gyerekfilmek" és "Felnőtt filmek", mindenképpen olvassa el a Wiki-t: https://goo.gl/JFtQV9
it_it: Se usi diverse librerie Plex dello stesso tipo (es. "Film Ragazzi" e "Film Genitori") controlla il Wiki: https://goo.gl/JFtQV9
lt_lt: Jei naudojate keletą vienos rūšies „Plex“ bibliotekų, pvz. „Vaikų filmai“ ir „Tėvų filmai“ patikrinkite „Wiki“: https://goo.gl/JFtQV9
pt_pt: Se usar várias bibliotecas Plex de um tipo, e.x. "Filmes de Crianças" e "Filmes de Pais", tenha a certeza de verificar Wiki: https://goo.gl/JFtQV9
ru_ru: Если вы используете несколько библиотек одного типа, например "Фильмы детей" и "Фильмы родителей" не забудьте почитать Wiki: https://goo.gl/JFtQV9 (пока на английском)
uk_ua: Якщо ви використовуєте декілька бібліотек Plex одного типу, наприклад. "Дитяче кіно" і "Доросле кіно", обов'язково перевірте Wiki: https://goo.gl/JFtQV9
zh_cn: 如果您使用了同一类多个Plex库，e.g. “儿童电影”和”服务电影”，务必查看Wiki: https://goo.gl/JFtQV9
zh_tw: 如果您使用多個同類的Plex資料庫，例如"兒童電影"和"父母電影"，務必參閱 Wiki: HTTPs://goo.gl/JFtQV9

# #39077
source: Number of PMS items to show in widgets (e.g. "On Deck")
cs_cz: Počet položek pro zobrazení ve widgetech (např. "Aktuální")
hu_hu: Megjelenítendő elemek száma a widgetekben (pl. "A fedélzeten")
it_it: Numero di elementi PMS da mostrare nei widget (es. "On Deck")
pt_pt: Numero de items do PMS a aparecer nas aplicacções (e.x. "Na plataforma")
uk_ua: Кількість елементів PMS для показування у віджетах (типу "Поточне")
zh_cn: 小部件上显示的PMS项目数(e.g. "On Deck")
zh_tw: PMS 中顯示在小工具集 (例如"上架") 品項的數目

# #39078
source: Plex Companion Update Port (change only if needed)
cs_cz: Port aktualizace Plex Companion (změňte pouze pokud je nutné)
da_dk: Plex ledsager opdaterede Port (ændring kun hvis nødvendigt)
hu_hu: Plex Companion frissítési port (csak szükség esetén változtassa)
it_it: Porta Plex Companion (modifica solo se necessario)
lt_lt: „Plex Companion Update“ prievadas (pakeisti tik jei reikia)
no_no: Plex Companion Update Port (forandre kun hvis nødvendig)
pt_pt: Atualizar a Porta do Acompanhante Plex (mude apenas se necessário)
ru_ru: Порт обновления Plex Companion (если необходимо)
uk_ua: Порт оновлення Plex Companion (змінюйте якщо потрібно)
zh_cn: Plex Companion更新端口(仅在需要时更改)
zh_tw: Plex Companion更新埠(僅在需要時更改)

# #39079
source: Plex Companion could not open the GDM port. Please change it in the PKC settings.
cs_cz: Plex Companion nemůže otevřít GDM port. Prosím změňte ho v nastavení PKC.
da_dk: Plex ledsager kunne ikke åbne GDM port. Du kan ændre den i PKC indstillinger.
hu_hu: A Plex Companion nem tudta megnyitni a GDM portot. Kérem változtassa meg a PKC beállításokban.
it_it: Plex Companion non può aprire la porta GDM. Si prega di modificarla nelle impostazioni di PKC.
lt_lt: „Plex Companion“ negalėjo atidaryti GDM prievado. Pakeiskite jį „PKC“ nustatymuose.
pt_pt: O Acompanhante Plex não conseguiu abrir a porta GDM. Por favor mude-a nas definiçoes PKC.
ru_ru: Plex Companion не может открыть порт GDM. Смените его в настройках PKC.
uk_ua: Plex Companion не може відкрити порт GDM. Будь ласка, змінить це у налаштуваннях PKC.
zh_cn: Plex Companion无法打开GDM端口。请在PKC中更改。
zh_tw: Plex Companion不能打開 GDM 埠。請在 PKC 設置中更改它。

# #39200
source: Log-out Plex Home User
cs_cz: Odhlásit uživatele Plex Home
da_dk: Log ud Plex hjemme bruger
hu_hu: Kijelentkezés az otthoni Plex felhasználó fiókból
it_it: Logout utente Plex
lt_lt: Atjungti „Plex“ namų vartotoją
no_no: Logg av Plex Home User
pt_pt: Sair da sessão do Utilizador Caseiro Plex
ru_ru: Выйти из Plex
uk_ua: Вийти з профілю користувача Plex Home
zh_cn: 退出Plex家庭用户
zh_tw: 登出Plex Home用戶

# #39201
source: Settings
cs_cz: Nastavení
da_dk: Indstillinger
fr_fr: Paramètres
hu_hu: Beállítások
it_it: Impostazioni
lt_lt: Nustatymai
no_no: Innstillinger
pt_pt: Configurações
ru_ru: Настройки
uk_ua: Налаштування
zh_cn: 设置
zh_tw: 設置

# #39202
source: Network credentials
cs_cz: Přihlášení k síti
fr_fr: Informations d’identification réseau
it_it: Credenziali di rete
zh_tw: 網路憑據

# #39203
source: Refresh Plex playlists/nodes
cs_cz: Obnovit playlisty Plexu
fr_fr: Actualiser les playlists/nœuds
hu_hu: Plex lejátszási listák/csomópontok frissítése
it_it: Aggiorna playlist/nodi Plex
pt_pt: Atualizar listas de reprodução/nós do Plex
uk_ua: Оновлення плейлистів / вузлів Plex
zh_tw: 刷新Plex的播放清單/節點

# #39204
source: Perform manual library sync
cs_cz: Provést ruční synchronizaci knihovny
da_dk: Udføre manuel bibliotek synkronisering
fr_fr: Synchroniser la bibliothèque manuellement
hu_hu: Kézi könyvtárszinkronizáció végrehajtása
it_it: Eseguire sincronizzazione manuale della libreria
lt_lt: Atlikite rankinį bibliotekos sinchronizavimą
no_no: Utfør manuelt biblioteksynkronisering
pt_pt: Executar sincronização manual da biblioteca
ru_ru: Синхронизировать вручную
uk_ua: Виконати синхронізацію бібліотеки вручну
zh_cn: 执行手动库同步
zh_tw: 手動執行資料庫同步

# #39205
source: Unable to run the sync, the add-on is not connected to a Plex server.
cs_cz: Nemohu provést synchronizaci, doplněk není připojen k Plex serveru.
da_dk: Ude af stand til at køre synkroniseringen, add-on er ikke forbundet med en Plex server.
fr_fr: Impossible d’exécuter la synchronisation, l’Add-on n’est pas connecté à un serveur Plex.
hu_hu: A szinkronizáció nem hajtható végre, a kiegészítő nincs Plex szerverhez csatlakoztatva.
it_it: Impossibile eseguire la sincronizzazione, l'addon non è connesso ad un server Plex.
lt_lt: Nepavyko paleisti sinchronizavimo, priedas nėra prijungtas prie „Plex“ serverio.
pt_pt: Incapaz de proceder à sincronização, o add-on não está conectado a um Servidor Plex.
ru_ru: Невозможно запустить синхронизацию, плагин не подключен к серверу Plex.
uk_ua: Неможливо запустити синхронізацію. додаток не приєднаний до серверу Plex.
zh_cn: 无法运行同步，插件未连接到Plex服务器。
zh_tw: 外掛未連接到Plex伺服器，同步無法執行．

# #39206
source: Plex might lock your account if you fail to log in too many times. Proceed anyway?
cs_cz: Při mnoha neúspěšných pokusech o přihlášení vám Plex může zakázat účet. Pokračovat?
da_dk: Plex kan låse din konto, hvis dit login forsøg fejler for mange gange. Vil du fortsætte alligevel?
fr_fr: Plex pourrait bloquer votre compte si vous ne parvenez pas à vous connecter trop de fois. Continuer néanmoins ?
hu_hu: A Plex lezárhatja a fiókját amennyiben túl sokszor próbál sikertelenül bejelentkezni. Mindenképpen folytatja?
it_it: Plex potrebbe bloccare il tuo account se fallisci l'accesso troppe volte. Procedere comunque?
lt_lt: „Plex“ gali užblokuoti jūsų paskyrą, jei nepavyks prisijungti daug kartų. Bet kokiu atveju tęskite?
pt_pt: O Plex poderá bloquear a sua conta caso falhe o inicio de sessão demasiadas vezes. Quer continuar?
ru_ru: Plex заблокирует ваш аккаунт при нескольких неудачных авторизациях. Всё равно продолжить?
uk_ua: Plex може заблокувати ваш обліковий запис якщо ви зробите багато невдалих спроб автентифікації. Продовжувати все рівно?
zh_cn: 多次登录失败后，Plex可能锁定您的帐户。是否继续？
zh_tw: 如果你多次登錄失敗，Plex可能會鎖定您的帳戶。是否繼續？

# #39207
source: Resetting PMS connections, please wait
cs_cz: Resetuji připojení k PMS, prosím čekejte
da_dk: Nulstille PMS forbindelser, vent
hu_hu: PMS csatlakozások visszaállítása, kérem várjon
it_it: Reset connessioni PMS, si prega di attendere
lt_lt: „PMS“ ryšių atstatymas, palaukite
pt_pt: A repor as conexões PMS, por favor aguarde.
ru_ru: Сброс соединений Plex, пожалуйста подождите
uk_ua: Скидання з'єднань PMS, будь ласка, очікуйте
zh_cn: 正重置PMS连接，请稍后
zh_tw: 重置 PMS 連線，請稍候

# #39208
source: Failed to reset PKC. Try to restart Kodi.
cs_cz: Nemohu resetovat PKC. Zkuste restartovat Kodi.
da_dk: Undladt at nulstille PKC. Prøv at genstarte Kodi.
hu_hu: A PKC visszaállítása sikertelen. Kérem indítsa újra a Kodi-t.
it_it: Impossibile resettare PKC. Prova a riavviare Kodi.
lt_lt: Nepavyko atstatyti „PKC“. Pabandykite iš naujo paleisti „Kodi“.
pt_pt: Falha na reposição do PKC. Tente reiniciar o Kodi.
ru_ru: Невозможно сбросить PKC. Попробуйте перезапустить Kodi.
uk_ua: Збій скидання РКС. Спробуйте рестартувати Kodi.
zh_cn: 重置PKC失败。尝试重启Kodi。
zh_tw: 重置 PKC 失敗。嘗試重開Kodi。

# #39209
source: [COLOR yellow]Toggle plex.tv login (sign in or sign out)[/COLOR]
cs_cz: [COLOR yellow]Přepnout přihlášení k plex.tv login (přihlásit nebo odhlásit)[/COLOR]
hu_hu: [COLOR yellow]Plex.tv bejelentkezés átkapcsolása (bejelentkezés vagy kijelentkezés)[/COLOR]
it_it: [COLOR yellow]Login/Logout plex.tv[/COLOR]
pt_pt: [COLOR yellow] Alternar inicio de sessão plex.tv (inicio ou saida)[/COLOR]
uk_ua: [COLOR yellow]Переключити автентифікацію plex.tv (увійти або вийти)[/COLOR]
zh_tw: [COLOR yellow]切換 plex.tv 帳號 (登錄或登出) [/COLOR]

# #39210
source: Not yet connected to Plex Server
cs_cz: Ještě není připojen Plex Server
da_dk: Endnu ikke forbundet med Plex Server
hu_hu: Még nem csatlakozott a Plex szerverhez
it_it: Non ancora connesso al Server Plex
lt_lt: Dar nėra prijungtas prie „Plex“ serverio
no_no: Ikke tilkoblet Plex Media Server
pt_pt: Ainda não está conectado ao Servidor Plex
ru_ru: Не подключен к серверу Plex
uk_ua: Ще не з'єднано з PMS
zh_cn: 尚未连接到Plex服务器
zh_tw: 尚未連接到Plex伺服器
