Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #30543
source: Username or email
de_de: Benutzername oder E-Mail
es_es: Usuario o correo electrónico
nl_nl: Gebruikersnaam of e-mail
pl_pl: Nazwa użytkownika lub adres e-mail
sv_se: Användarnamn eller e-post

# #30545
source: Enable server offline
de_de: Aktiviere Server offline
es_es: Activar servidor offline
nl_nl: Server offline inschakelen
pl_pl: Włącz powiadomienie o niedostępności serwera
sv_se: Aktivera server offline

# #30547
source: Display message
de_de: Nachricht anzeigen
es_es: Mostrar mensaje
nl_nl: Melding tonen
pl_pl: Wyświetl wiadomość
sv_se: Visa meddelande

# #30600
source: Sign in with Emby Connect
de_de: Mit Emby Connect anmelden
es_es: Iniciar sesión con Emby Connect
nl_nl: Aanmelden met Emby Connect
pl_pl: Zaloguj z Emby Connect
sv_se: Logga in med Emby Connect

# #30602
source: Password
de_de: Passwort
es_es: Contraseña
nl_nl: Wachtwoord
pl_pl: Hasło
sv_se: Lösenord

# #30605
source: Sign in
de_de: Anmelden
es_es: Iniciar sesión
nl_nl: Aanmelden
pl_pl: Zaloguj
sv_se: Logga in

# #30606
source: Cancel
de_de: Abbrechen
es_es: Cancelar
nl_nl: Annuleren
pl_pl: Anuluj
sv_se: Avbryt

# #30607
source: Select main server
de_de: Wähle Hauptserver
es_es: Seleccionar servidor principal
nl_nl: Hoofd server selecteren
pl_pl: Wybierz serwer podstawowy
sv_se: Välj huvudserver

# #30608
source: Username or password cannot be empty
de_de: Benutzername oder Passwort muss eingetragen werden
es_es: El usuario o contraseña no pueden estar vacíos
nl_nl: Gebruikersnaam of wachtwoord kan niet leeg zijn
pl_pl: Nazwa użytkownika i hasło nie mogą być puste
sv_se: Användarnamn eller lösenord får inte vara tomt

# #30609
source: Unable to connect to the selected server
de_de: Verbindung zum ausgewählten Server fehlgeschlagen
es_es: No se puede conectar con el servidor seleccionado
nl_nl: Niet in staat om met de geselecteerde server verbinding te maken
pl_pl: Nie udało się połączyć z wybranym serwerem
sv_se: Det går inte att ansluta till den valda servern

# #30610
source: Connect to
de_de: Verbinden mit
es_es: Conectar a
nl_nl: Verbinden met
pl_pl: Podłącz do
sv_se: Anslut till

# #30611
source: Manually add server
de_de: Server manuell hinzufügen
es_es: Añadir servidor manualmente
nl_nl: Handmatig server toevoegen
pl_pl: Ręcznie dodaj serwer
sv_se: Lägg till server manuellt

# #30612
source: Please sign in
de_de: Bitte anmelden
es_es: Por favor, inicie sesión
nl_nl: Aanmelden
pl_pl: Proszę się zalogować
sv_se: Vänligen logga in

# #30613
source: Change Emby Connect user
de_de: Emby Connect Benutzer wechseln
es_es: Cambiar usuario Emby Connect
nl_nl: Emby Connect gebruiker wijzigen
pl_pl: Zmień użytkownika Emby Connect
sv_se: Ändra Emby Connect-användare

# #30614
source: Connect to server
de_de: Server verbinden
es_es: Conectar a servidor
nl_nl: Verbinden met server
pl_pl: Połącz z serwerem
sv_se: Anslut till server

# #30616
source: Connect
de_de: Verbinden
es_es: Conectar
nl_nl: Verbinden
pl_pl: Połącz
sv_se: Anslut

# #30617
source: Server or port cannot be empty
de_de: Server oder Port muss eingetragen werden
es_es: Servidor o puerto no pueden estar vacíos
nl_nl: Server of poort kan niet leeg zijn
pl_pl: Nazwa hosta i port nie mogą być puste
sv_se: Server eller port kan inte vara tom

# #30618
source: Change Emby Connect user
de_de: Emby Connect Benutzer wechseln
es_es: Cambiar usuario Emby Connect
nl_nl: Emby Connect gebruiker wijzigen
pl_pl: Zmień użytkownika Emby Connect
sv_se: Ändra Emby Connect-användare

# #33000
source: Welcome
cs_cz: Vítáme uživatele
da_dk: Velkommen!
de_de: Willkommen
es_es: Bienvenido
fr_fr: Bienvenue
hu_hu: Üdvözöljük
it_it: Benvenuto
lt_lt: Sveiki
nl_nl: Welkom
no_no: Velkommen
pl_pl: Witaj
pt_pt: Bem-vindo
ru_ru: Добро пожаловать
sv_se: Välkommen
uk_ua: Ласкаво просимо!
zh_cn: 欢迎
zh_tw: 歡迎

# #33006
source: Server is restarting
cs_cz: Server se restartuje
de_de: Server startet neu
es_es: El servidor se esta reiniciando
fr_fr: Redémarrage du serveur
it_it: Il server si sta riavviando
nl_nl: Server start opnieuw op
no_no: Server starter om
pl_pl: Serwer jest uruchamiany ponownie
sv_se: Server startar om
zh_tw: 伺服器正在重新開機

# #33009
source: Invalid username or password
cs_cz: Neplatné uživatelské jméno nebo heslo
da_dk: Forkert brugernavn eller password
de_de: Benutzername oder Passwort ungültig
es_es: Usuario o contraseña incorrectos
fr_fr: Nom d'utilisateur ou mot de passe incorrect
hu_hu: Hibás felhasználónév vagy jelszó
it_it: Username o password non validi
lt_lt: Neteisingas prisijungimo vardas arba slaptažodis
nl_nl: Ongeldige gebruikersnaam of wachtwoord
no_no: Feil brukernavn eller passord
pl_pl: Błędna nazwa użytkownika lub hasło
pt_pt: Utilizador ou palavra-passe inválidos
ru_ru: Неверное имя пользователя или пароль
sv_se: Ogiltigt användarnamn eller lösenord
uk_ua: Невірне ім'я користувача або пароль
zh_cn: 无效的用户名或密码
zh_tw: 無效的使用者名稱或密碼

# #33013
source: Choose the audio stream
cs_cz: Zvolte audiostopu
da_dk: Vælg lyd-stream
de_de: Audio Spur wählen
es_es: Seleccionar canal de audio
fr_fr: Choisissez le flux audio
hu_hu: Válassza ki a hangsávot
it_it: Scegli l'audio
lt_lt: Pasirinkti garso srauto perdavimą
nl_nl: Kies audio stream
no_no: Velg lydstrøm
pl_pl: Wybierz ścieżkę dźwiękową
pt_pt: Escolha a transmissão de audio
ru_ru: Выберите звуковую дорожку
sv_se: Välj ljudström
uk_ua: Оберіть аудіо потік
zh_cn: 选择音频流
zh_tw: 選擇音軌

# #33014
source: Choose the subtitles stream
cs_cz: Zvolte titulkovou stopu
da_dk: Vælg undertekster stream
de_de: Untertitel Spur wählen
es_es: Seleccionar subtítulos
fr_fr: Choisissez le fichier de sous-titres
hu_hu: Válassza ki a feliratot
it_it: Scegli i sottotitoli
lt_lt: Pasirinkti subtitrų srauto perdavimą
nl_nl: Kies ondertitel stream
no_no: Velg undertekst
pl_pl: Wybierz napisy
pt_pt: Escolha a transmissão de legendas
ru_ru: Выберите субтитры
sv_se: Välj undertextströmmen
uk_ua: Оберіть потік субтитрів
zh_cn: 选择字幕流
zh_tw: 選擇字幕

# #33015
source: Delete file from Emby?
de_de: Datei vom Emby Server löschen?
es_es: ¿Desea eliminar el archivo de Emby?
nl_nl: Bestand uit Emby verwijderen?
pl_pl: Usunąć plik z Emby?
sv_se: Ta bort fil från Emby?

# #33016
source: Play trailers?
cs_cz: Přehrát ukázky?
da_dk: afspil trailere?
de_de: Trailer wiedergeben?
es_es: ¿Reproducir tráilers?
fr_fr: Jouer les bandes-annonces ?
hu_hu: Filmelőzetesek lejátszása?
it_it: Riproduci trailer?
lt_lt: Atkurti treilerius?
nl_nl: Trailers afspelen?
no_no: Spill av trailere?
pl_pl: Odtwarzać zwiastuny?
pt_pt: Reproduzir trailers?
ru_ru: Воспроизвести трейлер?
sv_se: Spela trailers?
uk_ua: Відтворювати трейлери?
zh_cn: 是否播放预告片？
zh_tw: 播放預告嗎？

# #33018
source: Gathering boxsets
cs_cz: Shromažďuji kolekce
de_de: Rufe Sammlungen ab
es_es: Agregando boxsets
fr_fr: Récupérer les coffrets
it_it: Ottenimento Cofanetti
nl_nl: Boxsets verzamelen
no_no: Henter samlebokser
pl_pl: Pobieranie kolekcji
sv_se: Samlingslådor
zh_tw: 取得合輯

# #33021
source: Gathering:
cs_cz: Shromažďuji:
de_de: Rufe ab:
es_es: Agregando:
fr_fr: Récupérer :
it_it: Ottenimento:
nl_nl: Verzamelen:
no_no: Henter:
pl_pl: Pobieranie:
sv_se: Samling:
zh_tw: 取得中：

# #33022
source: Detected the database needs to be recreated for this version of Emby for Kodi. Proceed?
cs_cz: Zjištěná databáze musí být pro tuto verzi PlexKodiConnect znovu vytvořena. Pokračovat?
de_de: Die Datenbank muss neu erstellt werden für diese Emby für Kodi Version. Fortfahren?
es_es: Se detectó que la base de datos debe volver a crearse para esta versión de Emby for Kodi. ¿Continuo?
fr_fr: La base de données doit être recréée pour cette version de Emby pour Kodi. Procéder au scan ?
it_it: Il database deve essere ricreato per questa versione di Emby per Kodi. Procedere?
nl_nl: De databank moet opnieuw gemaakt worden voor deze versie van Emby for Kodi. Verder gaan?
no_no: Databasen må gjenskapes for denne versjonen av Emby for Kodi. Fortsett?
pl_pl: Wykryto konieczność rekonstrukcji bazy dla tej wersji Emby dla Kodi. Kontynuować?
sv_se: Upptäckte att databasen måste återskapas för den här versionen av Emby för Kodi.
zh_tw: 偵測到使用本版PKC需要為Kodi重新創建資料庫 。是否繼續？

# #33023
source: Emby for Kodi will not work correctly until the database is reset.
de_de: Emby für Kodi wird nicht richtig funktionieren ohne einen Datenbank Reset.
es_es: Emby for Kodi no funcionará correctamente hasta que se restablezca la base de datos.
nl_nl: Emby for Kodi werkt niet correct voor dat de databank gereset is.
pl_pl: Emby dla Kodi nie będzie działało poprawnie dopóki baza nie zostanie zresetowana.
sv_se: Emby för Kodi kommer inte att fungera korrekt förrän databasen har återställts.

# #33025
source: Completed in:
de_de: Abgeschlossen in:
es_es: Completado en:
nl_nl: Voltooid in:
pl_pl: Zakończono w:
sv_se: Slutförd i:

# #33033
source: A new device Id has been generated. Kodi will now restart.
de_de: Es wurde eine neue Geräte-ID erstellt und Kodi wird nun neugestartet.
es_es: Se ha generado una nueva ID de dispositivo. Kodi ahora se reiniciará.
nl_nl: Een nieuw apparaat id is aangemaakt. Kodi start nu opnieuw.
pl_pl: Wygenerowano nowy identyfikator urządzenia. Kodi zostanie uruchomione ponownie.
sv_se: Ett nytt enhets-ID har genererats.

# #33035
source: Caution! If you choose Native mode, certain Emby features will be missing, such as: Emby cinema mode, direct stream/transcode options and parental access schedule.
de_de: Achtung: Wenn du den nativen Modus wählst, werden einige Emby Funktionen fehlen, wie z.B.: Emby Kinomodus, Transkodierungsoptionen und der Zeitplan für die Kindersicherung.
es_es: ¡Precaución! Si elige el modo nativo, faltarán ciertas funciones de Emby, como: Modo de cine, opciones de transmisión directa/transcodificación y programación parental de horario de acceso.
nl_nl: Opgepast! Bij het kiezen van Native mode, zullen bepaalde Emby mogelijkheden ontbreken zoals: Emby Cinema modus, direct stream/transcode opties and ouderlijke toegang planning.
pl_pl: Uwaga! Jeśli wybierzesz tryb Natywny, niektóre funkcje Emby będą niedostępne, np.: tryb kinowy, opcje strumieniowania bezpośredniego i transkodowania, harmonogram ograniczeń wiekowych.
sv_se: Varning!

# #33036
source: Add-on (default)
de_de: Addon (Standard)
es_es: Add-on (por defecto)
nl_nl: Add-on (standaard)
pl_pl: Dodatek (domyślnie)
sv_se: Tillägg (standard)

# #33037
source: Native (direct paths)
de_de: Nativ (direkte Pfade)
es_es: Nativo (ruta directa)
pl_pl: Natywny (dostęp do plików)
sv_se: Native (direkta vägar)

# #33039
source: Enable music library?
de_de: Musikdatenbank aktivieren?
es_es: ¿Activar biblioteca de música?
nl_nl: Muziek bibliotheek inschakelen?
pl_pl: Włączyć bibliotekę muzyki?
sv_se: Aktivera musikbibliotek?

# #33042
source: Running the caching process may take some time. Continue anyway?
de_de: Das zwischenspeichern wird einige Zeit dauern. Trotzdem fortfahren?
es_es: La ejecución del proceso de almacenamiento en caché puede llevar algo de tiempo. ¿Desea continuar de todas maneras?
nl_nl: Het uitvoeren van het cachingproces kan enige tijd duren.
pl_pl: Ten proces może zająć trochę czasu. Kontynuować?
sv_se: Att köra cachningsprocessen kan ta lite tid.

# #33044
source: Reset existing artwork cache?
de_de: Bild Zwischenspeicher zurücksetzen?
es_es: ¿Desea restablecer la caché de ilustraciones existente?
nl_nl: Bestaande artworkcache resetten?
pl_pl: Zresetować pamięć podręczną grafik?
sv_se: Återställa befintlig konstcache?

# #33045
source: Updating artwork cache
de_de: Aktualisiere Bild Zwischenspeicher
es_es: Actualizando caché de ilustraciones
nl_nl: Artwork cache wordt bijgewerkt
pl_pl: Aktualizowanie pamięci podręcznej grafik
sv_se: Uppdaterar konstcache

# #33046
source: Waiting for threads to exit
de_de: Warte auf Beendigung von laufenden Prozessen
es_es: Esperando hilos para salir
nl_nl: Wachten tot threads worden afgesloten
pl_pl: Oczekiwanie na zakończenie wątków
sv_se: Väntar på att trådarna ska avslutas

# #33047
source: Kodi can't locate file:
de_de: Kodi kann die Datei nicht finden:
es_es: Kodi no puede localizar el archivo:
nl_nl: Kodi kan volgende bestand niet vinden:
pl_pl: Kodi nie odnalazł pliku:
sv_se: Kodi kan inte hitta filen:

# #33049
source: New
de_de: Neu
es_es: Nuevo
nl_nl: Nieuw
pl_pl: Nowe
sv_se: Ny

# #33054
source: Add user to session
de_de: Benutzer zur Sitzung hinzufügen
es_es: Añadir usuario a la sesión
nl_nl: Gebruiker aan sessie toevoegen
pl_pl: Dodaj użytkownika do sesji
sv_se: Lägg till användare till session

# #33058
source: Perform local database reset
de_de: Lokale Datenbank zurücksetzen
es_es: Restablecer base de datos local
nl_nl: Lokale databank reset doorvoeren
pl_pl: Zresetuj lokalną bazę danych
sv_se: Utför lokal databasåterställning

# #33059
source: Cache all artwork
de_de: Bilder zwischenspeichern
es_es: Almacenar en caché todas las ilustraciones
nl_nl: Cache alle artwork
pl_pl: Pobierz wszystkie grafiki
sv_se: Cachelagra alla konstverk

# #33060
source: Sync theme media
de_de: Theme Medien synchronisieren
es_es: Sincronizar temas de medios
nl_nl: Synchroniseer thema media
pl_pl: Synchronizuj media przewodnie
sv_se: Synkronisera temamedia

# #33061
source: Add/Remove user from the session
de_de: Benutzer zur Sitzung hinzufügen/entfernen
es_es: Agregar/Eliminar usuario de la sesión
nl_nl: Gebruiker aan sessie toevoegen of verwijderen
pl_pl: Dodaj/usuń użytkownika z sesji
sv_se: Lägg till/ta bort användare från sessionen

# #33062
source: Add user
de_de: Benutzer hinzufügen
es_es: Añadir usuario
nl_nl: Gebruiker toevoegen
pl_pl: Dodaj użytkownika
sv_se: Lägg till användare

# #33063
source: Remove user
de_de: Benutzer entfernen
es_es: Eliminar usuario
nl_nl: Gebruiker verwijderen
pl_pl: Usuń użytkownika
sv_se: Ta bort användare

# #33064
source: Remove user from the session
de_de: Benutzer aus der Sitzung entfernen
es_es: Eliminar usuario de la sesión
nl_nl: Gebruiker uit sessie verwijderen
pl_pl: Usuń użytkownika z sesji
sv_se: Ta bort användare från sessionen

# #33066
source: Removed
de_de: Entfernt
es_es: Eliminado
nl_nl: Verwijderd
pl_pl: Usunięto
sv_se: Borttagen

# #33067
source: Added
de_de: Hinzugefügt
es_es: Añadido
nl_nl: Toegevoegd
pl_pl: Dodano
sv_se: Tillagt

# #33074
source: Are you sure you want to reset your local Kodi database?
de_de: Möchtest du wirklich deine lokale Kodi Datenbank zurücksetzen?
es_es: ¿Está seguro que desea restablecer su base de datos local de Kodi?
nl_nl: Weet u zeker dat u de lokale Kodi databank resetten wilt?
pl_pl: Na pewno chcesz zresetować lokalną bazę Kodi?
sv_se: Är du säker på att du vill återställa din lokala Kodi-databas?

# #33086
source: Remove all cached artwork?
de_de: Alle zwischengespeicherten Bilder entfernen?
es_es: ¿Eliminar todas las ilustraciones almacenadas en caché?
nl_nl: Cached artwork verwijderen?
pl_pl: Usunąć pobrane grafiki?
sv_se: Ta bort alla cachade konstverk?

# #33087
source: Reset all Emby add-on settings?
de_de: Alle Emby Addon Einstellungen zurücksetzen?
es_es: ¿Restablecer todas los ajustes del complemento Emby?
nl_nl: Alle Emby add-on instellingen resetten?
pl_pl: Zresetować wszystkie ustawienia dodatku Emby?
sv_se: Återställa alla Emby-tilläggsinställningar?

# #33088
source: Database reset has completed, Kodi will now restart to apply the changes.
de_de: Die Datenbank wurde erfolgreich zurückgesetzt. Kodi startet nun neu, um die Änderungen anzuwenden
es_es: El restablecimiento de la base de datos se ha completado, Kodi ahora se reiniciará para aplicar los cambios.
nl_nl: Databank reset compleet, Kodi start opnieuw op om de veranderingen toe te passen.
pl_pl: Zresetowano bazę danych, Kodi zostanie teraz zrestartowane, by zastosować zmiany.
sv_se: Databasåterställning har slutförts, Kodi kommer nu att starta om för att tillämpa ändringarna.

# #33089
source: Enter folder name for backup
de_de: Ordnernamen für Backups eingeben
es_es: Introduzca el nombre de la carpeta para la copia de seguridad
nl_nl: Vul de mapnaam in voor de backup
pl_pl: Podaj nazwę folderu kopii zapasowej
sv_se: Ange mappnamn för säkerhetskopiering

# #33090
source: Replace existing backup?
de_de: Vorhandenes Backup ersetzen?
es_es: ¿Reemplazar la copia de seguridad existente?
nl_nl: Bestaande backup vervangen?
pl_pl: Nadpisać istniejącą kopię zapasową?
sv_se: Byta ut befintlig backup?

# #33091
source: Created backup at:
de_de: Backup wurde erstellt unter:
es_es: Crear copia de seguridad en:
nl_nl: Backup aangemaakt op:
pl_pl: Zapisano kopię zapasową w:
sv_se: Skapade säkerhetskopia på:

# #33092
source: Create a backup
de_de: Backup erstellen
es_es: Crear una copia de seguridad
nl_nl: Backup aanmaken
pl_pl: Utwórz kopię zapasową
sv_se: Skapa en säkerhetskopia

# #33093
source: Backup folder
de_de: Backup Ordner
es_es: Carpeta
pl_pl: Folder kopii zapasowej
sv_se: Säkerhetskopieringsmapp

# #33097
source: Important, cleanonupdate was removed in your advanced settings to prevent conflict with Emby for Kodi. Kodi will restart now.
de_de: Wichtig, cleanonupdate wurde aus deinen erweiterten Einstellungen enfernt um Probleme mit Emby für Kodi zu vermeiden. Kodi wird nun neu gestartet.
es_es: Importante, cleanonupdate fue eliminado de su configuración avanzada para evitar conflictos con Emby for Kodi. Kodi se reiniciará ahora.
nl_nl: Belangrijd, cleanonupdate is verwijderen uit de geavanceerde instellingen om een conflict met Emby for Kodi te voorkomen. Kodi start nu opnieuw op.
pl_pl: Ważne: "cleanonupdate" zostało usunięte z ustawień zaawansowanych aby zapobiec konfliktowi z Emby dla Kodi. Kodi zostanie uruchomione ponownie.
sv_se: Viktigt, cleanonupdate togs bort i dina avancerade inställningar för att förhindra konflikt med Emby för Kodi.

# #33098
source: Refresh boxsets
de_de: Sammlungen aktualisieren
es_es: Refrescar boxsets
nl_nl: Boxsets vernieuwen
pl_pl: Odśwież kolekcje
sv_se: Refresh boxset

# #33099
source: Install the server plugin Kodi Companion to automatically apply emby library updates at startup. This setting can be found in the add-on settings > sync > options > Enable Kodi Companion.
de_de: Installiere das Server Plugin 'Kodi Companion' um automatisch Emby Datenbank Updates beim Kodi Start zu erhalten. Diese Einstellung befindet sich in den Emby Addon Einstellungen > Synchronisierung > Kodi Companion aktivieren

# #33100
source: Would you like to sync empty shows?
de_de: Möchtest du Serien ohne Inhalte synchronisieren?
es_es: ¿Le gustaría sincronizar series vacías?
nl_nl: Lege shows synchroniseren?
pl_pl: Synchronizować puste seriale?
sv_se: Vill du synkronisera tomma program?

# #33101
source: Since you are using native playback mode with music enabled, do you want to import music rating from files?
de_de: Nur im nativen Modus und bei aktivierter Musikbibliothek: Songrating aus Datei importieren?
es_es: Dado que está utilizando el modo de reproducción nativo con la música habilitada, ¿desea importar la calificación musical de los archivos?
nl_nl: Aangezien u native afspeel modus gebruikt met muziek ingeschakeld, wilt u de muziek rating van bestanden importeren?
pl_pl: Ponieważ używasz natywnego trybu odtwarzania muzyki, czy importować ocenę muzyki z plików?
sv_se: Eftersom du använder inbyggt uppspelningsläge med musik aktiverad, vill du importera musikklassificering från filer?

# #33102
source: Resume the previous sync?
de_de: Vorherige Synchronisierung fortsetzen?
es_es: ¿Reanudar sincronización anterior?
nl_nl: De vorige synchronisatie hervatten?
pl_pl: Wznowić poprzednią synchronizację?
sv_se: Återuppta föregående synkronisering?

# #33103
source: Enable the webserver service in the Kodi settings to allow artwork caching.
de_de: Aktiviere den Webserver in den Kodi Einstellungen um den Bild Zwischenspeicher zu erlauben.
es_es: Habilitar el servicio de servidor web en los ajustes de Kodi permite almacenar en caché las ilustraciones.
nl_nl: Schakel de webserver service in in de Kodi instellingen om artwork caching toe te staan.
pl_pl: Włącz usługę serwera w ustawieniach Kodi by pozwolić na pobieranie grafik.
sv_se: Aktivera webbservertjänsten i Kodi-inställningarna för att tillåta cachelagring av konstverk.

# #33104
source: Find more info in the github wiki/Create-and-restore-from-backup.
de_de: Mehr Infos befinden sich im Github Wiki > Create-and-restore-from-backup
es_es: Encuentre más información en la wiki de github/Create-and-restore-from-backup.
nl_nl: Vind meer informatie in de github wiki/Create-and-restore-from-backup.
pl_pl: Dowiedz się więcej na github: wiki/Create-and-restore-from-backup
sv_se: Hitta mer information i github-wikin/Create-and-restore-from-backup.

# #33105
source: Enable the context menu
de_de: Kontextmenü aktivieren
es_es: Activar el menú contextual
nl_nl: Context menu inschakelen
pl_pl: Włącz menu podręczne
sv_se: Aktivera snabbmenyn

# #33106
source: Enable the option to transcode
de_de: Transkodierungsoptionen aktivieren
es_es: Activar la opción para transcodificar
nl_nl: Schakel de optie om te transkoderen in
pl_pl: Włącz opcję transkodowania
sv_se: Aktivera alternativet att omkoda

# #33107
source: Users added to the session
de_de: Benutzer zur Sitzung hinzugefügt
es_es: Usuarios añadidos a la sesión
nl_nl: Gebruikers toegevoegd aan de sessie
pl_pl: Użytkownicy dodani do sesji
sv_se: Användare har lagts till i sessionen

# #33108
source: Notifications are delayed during video playback (except live tv).
de_de: Benachrichtigungen während der Videowiedergabe zurückhalten (außer bei Live-TV)
es_es: Las notificaciones se retrasan durante la reproducción de vídeo (excepto TV en directo).
nl_nl: Meldingen worden vertraagd tijdens het afspelen van video's. (met uitzondering van live tv)
pl_pl: Powiadomienia zostaną wyświetlone po zakończeniu odtwarzania (z wyjątkiem telewizji na żywo).
sv_se: Meddelanden är försenade under videouppspelning (förutom live-tv).

# #33110
source: Restart Kodi to take effect.
de_de: Kodi neustarten, um Änderungen anzuwenden
es_es: Reinicie Kodi para que tenga efecto.
nl_nl: Start Kodi opnieuw op.
pl_pl: Zrestartuj Kodi by zobaczyć zmianę.
sv_se: Starta om Kodi för att träda i kraft.

# #33111
source: Reset the local database to apply the playback mode change.
de_de: Lokale Kodi Datenbank zurücksetzen, um die Änderung des Wiedergabemodus anzuwenden.
es_es: Restablece la base de datos local para aplicar el cambio de modo de reproducción.
nl_nl: Reset de lokale databank om de wissel van afspeel modus toe te passen.
pl_pl: Zresetuj lokalną bazę danych by zmienić tryb odtwarzania.
sv_se: Återställ den lokala databasen för att tillämpa ändringen av uppspelningsläge.

# #33112
source: Applies to Native and Add-on playback mode
de_de: Gilt für den nativen und den Addon Wiedergabemodus
es_es: Se aplica al modo de reproducción nativo y complementario
nl_nl: Is van toepassing op Native en add-on afspeel modus
pl_pl: Dotyczy obu trybów odtwarzania
sv_se: Gäller för inbyggt och tilläggsuppspelningsläge

# #33113
source: Applies to Add-on playback mode only
de_de: Gilt nur für den Addon Wiedergabemodus
es_es: Se aplica solo al modo de reproducción de complementos
nl_nl: Wordt alleen toegepast op Add-on afspeel modus
pl_pl: Dotyczy tylko trybu odtwarzania z dodatkiem
sv_se: Gäller endast för tilläggsuppspelningsläge

# #33114
source: Enable external subtitles
de_de: Externe Untertitel aktivieren
es_es: Activar subtítulos externos
nl_nl: Schakel externe ondertitels in
pl_pl: Włącz napisy zewnętrzne
sv_se: Aktivera externa undertexter

# #33115
source: Adjust for remote connection
de_de: Für entfernte Verbindungen anpassen
es_es: Ajustes para conexión remota
nl_nl: Pas aan voor verbindingen op afstand
pl_pl: Dostosuj dla połączenia zdalnego
sv_se: Justera för fjärranslutning
