Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #29999
source: Emby for Kodi
de_de: Emby für Kodi
es_es: Emby para Kodi
nl_nl: Emby voor Kodi
pl_pl: Emby dla Kodi
sv_se: Emby för Kodi

# #30000
source: Server address
de_de: Serveradresse
es_es: Dirección del servidor
nl_nl: Server adres
pl_pl: Adres serwera
sv_se: Serveradress

# #30002
source: Force HTTP playback
de_de: HTTP Wiedergabe erzwingen
es_es: Forzar reproducción HTTP
nl_nl: Afspelen via HTTP forceren
pl_pl: Wymuś odtwarzanie HTTP
sv_se: Tvinga HTTP-uppspelning

# #30003
source: Login method
de_de: Login Methode
es_es: Método inicio de sesión
nl_nl: Login methode
pl_pl: Metoda logowania
sv_se: Inloggningsmetod

# #30004
source: Log level
cs_cz: Úroveň záznamů
de_de: Protokollierungsstufe
es_es: Nivel de registro
fr_fr: Niveau de détail du journal
it_it: Livello di log
nl_nl: Log niveau
no_no: Loggnivå
pl_pl: Poziom dziennika zdarzeń
sv_se: Loggnivå
zh_tw: 日誌層級

# #30016
source: Device name
de_de: Gerätename
es_es: Nombre del dispositivo
nl_nl: Apparaat naam
pl_pl: Nazwa urządzenia
sv_se: Enhetsnamn

# #30022
source: Advanced
cs_cz: Rozšířené
da_dk: Avanceret
de_de: Erweitert
es_es: Avanzado
fr_fr: Avancé
hu_hu: Haladó
it_it: Avanzate
lt_lt: Pažengęs
nl_nl: Geavanceerd
no_no: Avansert
pl_pl: Zaawansowane
pt_pt: Avançado
ru_ru: Расширенные
sv_se: Avancerat
uk_ua: Розширені
zh_cn: 高级
zh_tw: 進階

# #30024
source: Username
cs_cz: Uživ. jméno
da_dk: Brugernavn
de_de: Benutzername
es_es: Usuario
fr_fr: Identifiant
hu_hu: Felhasználónév
lt_lt: Vartotojo vardas
nl_nl: Gebruikersnaam
no_no: Brukernavn
pl_pl: Nazwa użytkownika
pt_pt: Nome de Utilizador
ru_ru: Имя пользователя
sv_se: Användarnamn
uk_ua: Ім'я користувача
zh_cn: 用户名
zh_tw: 使用者

# #30030
source: Port number
de_de: Portnummer
es_es: Puerto
nl_nl: Poort nummer
pl_pl: Port
sv_se: Portnummer

# #30091
source: Confirm file deletion
cs_cz: Potvrdit smazání
de_de: Löschen von Dateien bestätigen
es_es: Confirmar eliminación de archivo
fr_fr: Confirmer la suppression du fichier
it_it: Confema eliminazione
nl_nl: Bestand verwijderen bevestigen
no_no: Bekreft sletting av fil
pl_pl: Potwierdzanie usuwania plików
sv_se: Bekräfta radering av fil
zh_tw: 確認刪除檔案

# #30114
source: Offer delete after playback
cs_cz: Nabídnout smazání po skončení přehrávání
da_dk: Tilbyd at slette efter afspilning
de_de: Medienlöschung nach dem Abspielen anbieten
es_es: Ofrecer eliminar después de la reproducción
fr_fr: Suppression après la lecture
hu_hu: Ajánlja fel a törlést lejátszás után
it_it: Chiedi se eliminare dopo la riproduzione
lt_lt: Pasiūlyti ištrinti po atkūrimo
nl_nl: Na afspelen verwijderen aanbieden
no_no: Slette etter avspilling
pl_pl: Zapytaj o usunięcie po odtwarzaniu
pt_pt: Mostrar Excluir após a reprodução
ru_ru: Предлагать удалить после просмотра
sv_se: Erbjudande radering efter uppspelning
uk_ua: Пропонувати видалення після відтворення
zh_cn: 提供播放后删除
zh_tw: 播放後刪除

# #30115
source: For Episodes
cs_cz: Pro epizody
da_dk: Til episoder
de_de: Für Episoden
es_es: Para episodios
fr_fr: Pour les épisodes
hu_hu: Sorozatepizódokra
it_it: Per Episodi
lt_lt: Epizodams
nl_nl: Voor afleveringen
no_no: For episoder
pl_pl: Dla odcinków
pt_pt: Para Episódios
ru_ru: Для серий
sv_se: För avsnitt
uk_ua: Для Серій
zh_cn: 供剧集
zh_tw: 針對電視節目

# #30116
source: For Movies
cs_cz: Pro filmy
da_dk: Til film
de_de: Für Filme
es_es: Para películas
fr_fr: Pour les films
hu_hu: Filmekre
it_it: Per Film
lt_lt: Filmams
nl_nl: Voor films
no_no: For filmer
pl_pl: Dla filmów
pt_pt: Para Filmes
ru_ru: Для фильмов
sv_se: För filmer
uk_ua: Для Фільмів
zh_cn: 供电影
zh_tw: 針對電影

# #30157
source: Enable enhanced artwork (i.e. cover art)
de_de: Erweiterte Artworks aktivieren (CoverArt usw.)
es_es: Activar ilustraciones mejoradas (ej. cover art)
nl_nl: Geevanceerde artwork inschakelen (bv cover art)
pl_pl: Włącz rozszerzone grafiki (np. okładka)
sv_se: Aktivera förbättrat konstverk (d.v.s. omslag)

# #30160
source: Video quality
de_de: Videoqualität
es_es: Calidad de vídeo
nl_nl: Video qualiteit
pl_pl: Jakość wideo
sv_se: Video kvalite

# #30170
source: Recently Added TV Shows
cs_cz: Naposledy přidané seriály
da_dk: Senest tilføjede TV serier
de_de: Kürzlich hinzugefügte Serien
es_es: Programas de TV añadidos recientemente
fr_fr: Série(s) récemment ajoutée
hu_hu: Mostanában hozzáadott TV sorozatok
it_it: Spettacoli aggiunti recentemente
lt_lt: Vėliausiai pridėta TV laida
nl_nl: Recent toegevoegde TV series
no_no: Nylig lagt til TV-show
pl_pl: Niedawno dodane seriale
pt_pt: Programas de TV recentemente adicionados
ru_ru: Недавно добавленные Сериалы
sv_se: Nyligen tillagda TV-program
uk_ua: Нещодавно додані серіали
zh_cn: 最近添加的电视剧
zh_tw: 最近添加的電視節目

# #30171
source: In Progress TV Shows
cs_cz: Rozkoukané seriály
da_dk: Igangværende TV serier
de_de: Begonnene Serien
es_es: Programas de TV en progreso
fr_fr: Série(s) commencée(s)
hu_hu: Folyamatban lévő TV sorozatok
it_it: Spettacoli in corso
lt_lt: TV laidos procese
nl_nl: Wordt uitgevoerd TV serien
no_no: Pågående TV-show
pl_pl: Seriale w trakcie oglądania
pt_pt: Programas de TV em progresso
ru_ru: Просматриваемые Сериалы
sv_se: Pågående TV-program
uk_ua: Відтворювані серіали
zh_cn: 观看中的电视剧
zh_tw: 未看完的電視節目

# #30174
source: Recently Added Movies
de_de: Kürzlich hinzugefügte Filme
es_es: Películas añadidas recientemente
nl_nl: Recent toegevoegde films
pl_pl: Niedawno dodane filmy
sv_se: Nyligen tillagda filmer

# #30175
source: Recently Added Episodes
cs_cz: Naposledy přidané epizody
de_de: Kürzlich hinzugefügte Episoden
es_es: Episodios añadidos recientemente
fr_fr: Episodes récemment ajoutés
it_it: Episodi aggiunti di recente
nl_nl: Recent toegevoegde afleveringen
no_no: Nye episoder
pl_pl: Niedawno dodane odcinki
sv_se: Nyligen tillagda avsnitt
zh_tw: 最近新增的劇集

# #30177
source: In Progress Movies
cs_cz: Rozkoukané filmy
da_dk: Igangværende film
de_de: Begonnene Filme
es_es: Películas en progreso
fr_fr: Film(s) commencé
hu_hu: Folyamatban lévő filmek
it_it: Film in corso
lt_lt: Filmai procese
nl_nl: Wordt uitgevoerd films
no_no: Pågående filmer
pl_pl: Filmy w trakcie ogladania
pt_pt: Filmes em progresso
ru_ru: Просматриваемые Фильмы
sv_se: Pågående filmer
uk_ua: Відтворювані фільми
zh_cn: 观看中的电影
zh_tw: 未看完的電影

# #30178
source: In Progress Episodes
cs_cz: Rozkoukané epizody
da_dk: Igangværende episoder
de_de: Begonnene Episoden
es_es: Episodios en progreso
fr_fr: Episode(s) commencé
hu_hu: Folyamatban lévő epizódok
it_it: Episodi in corso
lt_lt: Epizodai procese
nl_nl: Word uitgevoerd afleveringen
no_no: Pågående episoder
pl_pl: Odcinki w trakcie oglądania
pt_pt: Episódios em progresso
ru_ru: Просматриваемые Эпизоды
sv_se: Avsnitt som pågår
uk_ua: Відтворювані серії
zh_cn: 观看中的剧集
zh_tw: 未看完的劇集

# #30179
source: Next Episodes
cs_cz: Další epizody
da_dk: Næste afsnit
de_de: Nächste Episoden
es_es: Siguiente episodio
fr_fr: Prochain épisode
hu_hu: Következő epizódok
it_it: Prossimi Episodi
lt_lt: Kiti epizodai
nl_nl: Volgende afleveringen
no_no: Neste episode
pl_pl: Następne odcinki
pt_pt: Próximos Episódios
ru_ru: Следующий Эпизод
sv_se: Nästa avsnitt
uk_ua: Нові серії
zh_cn: 下一集
zh_tw: 下一集

# #30180
source: Favorite Movies
cs_cz: Oblíbené filmy
da_dk: Favorit film
de_de: Favorisierte Filme
es_es: Películas favoritas
fr_fr: Films préférés
hu_hu: Kedvenc filmek
it_it: Film preferiti
lt_lt: Mėgstamiausi filmai
nl_nl: Favoriete films
no_no: Favorittfilmer
pl_pl: Ulubione filmy
pt_pt: Filmes Favoritos
ru_ru: Избранные Фильмы
sv_se: Favorit filmer
uk_ua: Вибрані фільми
zh_cn: 喜欢的电影
zh_tw: 最愛的電影

# #30181
source: Favorite Shows
cs_cz: Oblíbené seriály
da_dk: Favorit serie
de_de: Favorisierte Serien
es_es: Series favoritas
fr_fr: Séries préférées
hu_hu: Kedvenc sorozatok
it_it: Spettacoli preferiti
lt_lt: Mėgstamiausios laidos
nl_nl: Favoriete series
no_no: Favorittserier
pl_pl: Ulubione seriale
pt_pt: Séries de TV Favoritas
ru_ru: Избранные Сериалы
sv_se: Favoritprogram
uk_ua: Вибрані серіали
zh_cn: 喜欢的节目
zh_tw: 最愛的電視節目

# #30182
source: Favorite Episodes
cs_cz: Oblíbené epizody
da_dk: Favorit episoder
de_de: Favorisierte Episoden
es_es: Episodios favoritos
fr_fr: Épisodes préférés
hu_hu: Kedvenc epizódok
it_it: Episodi preferiti
lt_lt: Mėgstamiausi epizodai
nl_nl: Favoriete afleveringen
no_no: Favorittepisoder
pl_pl: Ulubione odcinki
pt_pt: Episódios Favoritos
ru_ru: Избранные Эпизоды
sv_se: Favorit avsnitt
uk_ua: Вибрані серії
zh_cn: 喜欢的剧集
zh_tw: 最愛的劇集

# #30185
source: Boxsets
de_de: Sammlungen
pl_pl: Kolekcje
sv_se: Lådor

# #30189
source: Unwatched Movies
cs_cz: Neshlédnuté filmy
da_dk: Usete film
de_de: Ungesehene Filme
es_es: Películas no vistas
fr_fr: Films non vu
hu_hu: Nem látott filmek
it_it: Film Non Visti
lt_lt: Neperžiūrėti filmai
nl_nl: Niet bekeken films
no_no: Usette filmer
pl_pl: Nieobejrzane filmy
pt_pt: Filmes Por Ver
ru_ru: Непросмотренные Фильмы
sv_se: Osedda filmer
uk_ua: Непереглянуті фільми
zh_cn: 未观看的电影
zh_tw: 未觀看的電影

# #30229
source: Random Items
cs_cz: Náhodné položky
de_de: Zufällige Inhalte
es_es: Elementos aleatorios
fr_fr: Contenu aléatoire
it_it: Elementi casuali
nl_nl: Willekeurige items
no_no: Tilfeldig element
pl_pl: Losowe pozycje
sv_se: Slumpmässiga föremål
zh_tw: 隨機播放項目

# #30230
source: Recommended Items
de_de: Empfohlene Inhalte
es_es: Elementos recomendados
nl_nl: Aanbevolen items
pl_pl: Pozycje rekomendowane
sv_se: Rekommenderade artiklar

# #30235
source: Interface
de_de: Benutzeroberfläche
es_es: Interfaz
pl_pl: Interfejs
sv_se: Gränssnitt

# #30239
source: Reset local Kodi database
de_de: lokale Kodi Datenbank zurücksetzen
es_es: Restablecer base de datos local de Kodi
nl_nl: Reset lokale Kodi databank
pl_pl: Wyczyść lokalną bazę Kodi
sv_se: Återställ lokal Kodi-databas

# #30249
source: Enable welcome message
de_de: Willkommen Nachricht aktivieren
es_es: Activar mensaje de bienvenida
nl_nl: Welkomstbericht inschakelen
pl_pl: Włącz wiadomość powitalną
sv_se: Aktivera välkomstmeddelande

# #30251
source: Recently added Home Videos
cs_cz: Naposledy přidaná domácí videa
da_dk: Senest tilføjet hjemmevideoer
de_de: Kürzlich hinzugefügte Heimvideos
es_es: Vídeos de inicio añadidos recientemente
fr_fr: Vidéos récemment ajoutées
hu_hu: Mostanában hozzáadott otthoni videók
it_it: Video aggiunti di recente
lt_lt: Vėliausiai pridėti vaizdo įrašai
nl_nl: Recent toegevoegde Video's
no_no: Nylige hjemmevideoer
pl_pl: Niedawno dodane wideo
pt_pt: Vídeos caseiros recentemente adicionados
ru_ru: Недавно добавленное Домашнее видео
sv_se: Nyligen tillagda hemvideor
uk_ua: Нещодавно додані домашні відео
zh_cn: 最近添加的家庭录像
zh_tw: 最近添加的家庭視頻

# #30252
source: Recently added Photos
cs_cz: Naposledy přidané fotky
da_dk: Senest tilføjet billeder
de_de: Kürzlich hinzugefügte Fotos
es_es: Fotos añadidas recientemente
fr_fr: Photos récemment ajoutée
hu_hu: Mostanában hozzáadott képek
it_it: Foto aggiunte di recente
lt_lt: Vėliausiai pridėtos nuotraukos
nl_nl: Recent toegevoegde foto's
no_no: Nylige bilder
pl_pl: Niedawno dodane zdjęcia
pt_pt: Fotos recentemente adicionadas
ru_ru: Недавно добавленные Фотографии
sv_se: Nyligen tillagda foton
uk_ua: Нещодавно додані фото
zh_cn: 最近添加的照片
zh_tw: 最近添加的照片

# #30253
source: Favourite Home Videos
de_de: Favorisierte Heimvideos
es_es: Inicio vídeos favoritos
nl_nl: Favoriete video's
pl_pl: Ulubione wideo
sv_se: Favorit hemmavideor

# #30254
source: Favourite Photos
de_de: Favorisierte Fotos
es_es: Fotos favoritas
nl_nl: Favoriete foto's
pl_pl: Ulubione zdjęcia
sv_se: Favorit Foton

# #30255
source: Favourite Albums
de_de: Favorisierte Alben
es_es: Álbumes favoritos
nl_nl: Favoriete albums
pl_pl: Ulubione albumy
sv_se: Favorit Album

# #30256
source: Recently added Music videos
cs_cz: Naposledy přidané videoklipy
da_dk: Senest tilføjet musik videoer
de_de: Kürzlich hinzugefügte Musikvideos
es_es: Videoclips añadidos recientemente
fr_fr: Clips récemment ajouté
hu_hu: Mostanában hozzáadott zenei videók
it_it: Video Musicali aggiuni di recente
lt_lt: Vėliausiai pridėti muzikiniai vaizdo įrašai
nl_nl: Recent toegevoegde muziek video's
no_no: Nylige musikkvideoer
pl_pl: Niedawno dodane teledyski
pt_pt: Vídeos de Música recentemente adicionados
ru_ru: Недавно добавленные Видеоклипы
sv_se: Nyligen tillagda musikvideor
uk_ua: Нещодавно додані музичні відео
zh_cn: 最近添加的音乐视频
zh_tw: 最近添加的音樂視頻

# #30257
source: In progress Music videos
cs_cz: Rozkoukané videoklipy
da_dk: Igangværende musikvideoer
de_de: Begonnene Musikvideos
es_es: Videoclips en progreso
fr_fr: Clips en lecture
hu_hu: Folyamatban lévő zenei videók
it_it: Video Musicali in corso
lt_lt: Muzikos vaizdo įrašai procese
nl_nl: Wordt uitgevoerd muziek video's
no_no: Pågående musikkvideoer
pl_pl: Teledyski w trakcie odtwarzania
pt_pt: Vídeos de Música em progresso
ru_ru: Просматриваемые Видеоклипы
sv_se: Pågår Musikvideor
uk_ua: Відтворювані музичні відео
zh_cn: 播放中的音乐视频
zh_tw: 進行中的音樂視頻

# #30258
source: Unwatched Music videos
cs_cz: Neshlédnuté videoklipy
da_dk: Usete musikvideoer
de_de: Ungesehene Musikvideos
es_es: Videoclips no vistos
fr_fr: Clips non vu
hu_hu: Nem látott zenei videók
it_it: Video Musicali Non Visti
lt_lt: Neperžiūrėti muzikos vaizdo įrašai
nl_nl: Niet bekeken muziek video's
no_no: Usett musikkvideoer
pl_pl: Nieobejrzane teledyski
pt_pt: Vídeos de Música não vistos
ru_ru: Непросмотренные Видеоклипы
sv_se: Osedda musikvideor
uk_ua: Непереглянуті музичні відео
zh_cn: 未观看的音乐视频
zh_tw: 未觀看的音樂視頻

# #30302
source: Movies
cs_cz: Filmy
da_dk: Film
de_de: Filme
es_es: Películas
fr_fr: Films
hu_hu: Filmek
it_it: Film
lt_lt: Filmai
nl_nl: Films
no_no: Filmer
pl_pl: Filmy
pt_pt: Filmes
ru_ru: Фильмы
sv_se: Filmer
uk_ua: Фільми
zh_cn: 电影
zh_tw: 電影

# #30305
source: TV Shows
de_de: Serien
es_es: Series
nl_nl: TV series
pl_pl: Seriale
sv_se: TV-program

# #30401
source: Emby options
de_de: Emby Optionen
es_es: Opciones Emby
nl_nl: Emby opties
pl_pl: Opcje Emby
sv_se: Emby-alternativ

# #30402
source: Emby transcode
de_de: Emby transkodieren
es_es: Transcodificación
pl_pl: Transkodowanie Emby
sv_se: Emby-omkodning

# #30405
source: Add to favorites
de_de: Zu Favoriten hinzufügen
es_es: Añadir a favoritos
nl_nl: Aan favorieten toevoegen
pl_pl: Dodaj do ulubionych
sv_se: Lägg till i favoriter

# #30406
source: Remove from favorites
de_de: Von Favoriten entfernen
es_es: Eliminar de favoritos
nl_nl: Verwijderen uit favorieten
pl_pl: Usuń z ulubionych
sv_se: Ta bort från favoriter

# #30408
source: Settings
de_de: Einstellungen
es_es: Ajustes
nl_nl: Instellingen
pl_pl: Ustawienia
sv_se: Inställningar

# #30409
source: Delete from Emby
de_de: Vom Emby Server löschen
es_es: Eliminar de Emby
nl_nl: Uit Emby verwijderen
pl_pl: Usuń z Emby
sv_se: Ta bort från Emby

# #30410
source: Refresh this item
cs_cz: Obnovit tuto položku
da_dk: Opdatér siden
de_de: Dieses Objekt aktualisieren
es_es: Actualizar este elemento
fr_fr: Actualiser ce contenu
hu_hu: Elem frissítése
it_it: Aggiorna questo elemento
lt_lt: Atnaujinkite šį elementą
nl_nl: Dit item vernieuwen
no_no: Oppfrisk dette element
pl_pl: Odśwież tę pozycję
pt_pt: Atualizar este item
ru_ru: Обновить этот элемент
sv_se: Uppdatera det här objektet
uk_ua: Оновити цей елемент
zh_cn: 刷新此项目
zh_tw: 刷新這項

# #30412
source: Transcode
de_de: Transkodieren
es_es: Transcodificar
nl_nl: Transcoderen
pl_pl: Transkoduj

# #30500
source: Verify connection
de_de: Verbindung überprüfen
es_es: Verificar conexión
nl_nl: Verbinding controleren
pl_pl: Sprawdź połączenie
sv_se: Verifiera anslutningen

# #30504
source: Use alternate device name
de_de: Alternativen Gerätenamen benutzen
es_es: Usar nombre de dispositivo alternativo
nl_nl: Alternatieve apparaat naam gebruiken
pl_pl: Użyj innej nazwy urządzenia
sv_se: Använd alternativt enhetsnamn

# #30506
source: Sync
de_de: Synchronisierung
es_es: Sincronizar
nl_nl: Synchroniseren
pl_pl: Synchronizacja
sv_se: Synk

# #30507
source: Enable notification if update count is greater than
de_de: Benachrichtigung anzeigen ab wieviel anstehenden Updates
es_es: Activar notificación si el recuento de actualizaciones es mayor que
nl_nl: Melding inschakelen als er meer updates zijn dan
pl_pl: Wyświetl powiadomienie jeśli ilość aktualizacji przekroczy
sv_se: Aktivera meddelande om uppdateringsantalet är större än

# #30508
source: Sync empty shows
de_de: Serien ohne Inhalt synchronisieren
es_es: Sincronizar series vacías
nl_nl: Synchroniseer lege shows
pl_pl: Synchronizuj puste seriale
sv_se: Synkronisera tomma program

# #30509
source: Enable music library
de_de: Musikdatenbank aktivieren
es_es: Activar biblioteca de música
nl_nl: Muziek bibliotheek inschakelen
pl_pl: Włącz bibliotekę muzyki
sv_se: Aktivera musikbibliotek

# #30511
source: Playback mode
de_de: Wiedergabemodus
es_es: Modo de reproducción
nl_nl: Afspeel modus
pl_pl: Tryb odtwarzania
sv_se: Uppspelningsläge

# #30512
source: Enable artwork caching
de_de: Artwork Cache aktivieren
es_es: Activar almacenamiento en caché de ilustraciones
nl_nl: Artwork caching inschakelen
pl_pl: Włącz pobieranie grafiki
sv_se: Aktivera cachelagring av konstverk

# #30516
source: Playback
cs_cz: Přehrávání
da_dk: Afspilning
de_de: Wiedergabe
es_es: Reproducción
fr_fr: Lecture
hu_hu: Lejátszás
it_it: Riproduzione
lt_lt: Atkūrimas
nl_nl: Afspelen
no_no: Avspilling
pl_pl: Odtwarzanie
pt_pt: Reproduzir
ru_ru: Воспроизведение
sv_se: Uppspelning
uk_ua: Відтворення
zh_cn: 回放
zh_tw: 播放

# #30517
source: Network credentials
de_de: Netzwerk Zugangsdaten
es_es: Credenciales de red
nl_nl: Netwerk login gegevens
pl_pl: Dane uwierzytelniania
sv_se: Nätverksuppgifter

# #30518
source: Enable cinema mode
de_de: Kinomodus aktivieren
es_es: Activar modo cine
nl_nl: Cinema modus inschakelen
pl_pl: Włącz tryb kinowy
sv_se: Aktivera bioläge

# #30519
source: Ask to play trailers
cs_cz: Zeptat se na přehrání ukázek
da_dk: Bed om at afspille trailere
de_de: Nach Trailerwiedergabe fragen
es_es: Preguntar para reproducir tráilers
fr_fr: Demander de jouer les bandes-annonces
hu_hu: Kérdezzen rá a filmelőzetesek lejátszására
it_it: Richiedi di riprodurre trailer
lt_lt: Paprašykite rodyti treilerius
nl_nl: Vragen om trailers af te spelen
no_no: Spør om å spille trailers
pl_pl: Zapytaj o odtwarzanie zwiastunów
pt_pt: Perguntar antes de reproduzir trailers
ru_ru: Предложить воспроизвести трейлер
sv_se: Be att få spela trailers
uk_ua: Запитувати програвання трейлерів
zh_cn: 要求播放预告片
zh_tw: 播放預告片

# #30520
source: Skip the delete confirmation (use at your own risk)
de_de: Löschbestätigung überspringen (Nutzung auf eigene Gefahr)
es_es: Omitir la confirmación de borrado (use bajo su propio riesgo)
nl_nl: Bevestigen verwijderen overslaan (gebruik op eigen risico)
pl_pl: Pomiń potwierdzenie usunięcia (niebezpieczne)
sv_se: Hoppa över raderingsbekräftelsen (använd på egen risk)

# #30521
source: Jump back on resume (in seconds)
cs_cz: Poskočit vzad při obnovení přehrávání (v sekundách)
da_dk: Spring tid tilbage (i sekunder)
de_de: Beim Fortsetzen zurückspringen (in Sekunden)
es_es: Saltar atrás en resumen (en segundos)
fr_fr: Revenir en arrière lors de la reprise de lecture (secondes)
hu_hu: Lejátszás folytatásakor visszatekerés (másodpercben)
it_it: Anticipo su riprendi riproduzione (in secondi)
lt_lt: Grįžti atgal į tęsinį (sekundėmis)
nl_nl: Bij hervatten kort terug spoelen (in seconden)
no_no: Gå tilbake til fortsett (sekunder)
pl_pl: Cofnij przy wznawianiu odtwarzania (w sekundach)
pt_pt: Salte atrás na reprodução (em segundos)
ru_ru: Вернуться назад при возобновлении (в секундах)
sv_se: Hoppa tillbaka på CV (på sekunder)
uk_ua: Повернутися назад при поновленні (в секундах)
zh_cn: 跳回继续(秒)
zh_tw: 恢復播放時跳回秒數

# #30522
source: Transcode H265/HEVC
de_de: Transkodiere (H265/HEVC)
es_es: Transcodificar H265/HEVC
nl_nl: Transcoderen H265/HEVC
pl_pl: Transkoduj H265/HEVC

# #30527
source: Ignore specials in next episodes
cs_cz: Ignorovat speciály v nadcházejících epizodách
da_dk: Ignorere ekstra i næste episoder
de_de: Specials bei nächste Episoden ignorieren
es_es: Ignorar especiales en próximos episodios
fr_fr: Ignorer les épisodes hors saison des prochains épisodes
hu_hu: Extrák figyelmen kívül hagyása a következő epizódok lejátszásakor
it_it: Ignora gli speciali in Prossimo Episodio
lt_lt: Nepaisyti specialių laidų sekančiuose epizoduose
nl_nl: Specials in volgende afleveringen negeren
no_no: Ignorer specials i de neste episodene
pl_pl: Ignoruj odcinki specjalne w następnych odcinkach
pt_pt: Ignorar cenas especiais nos próximos episódios
ru_ru: Игнорировать бонусные в следующих сериях
sv_se: Ignorera specialerbjudanden i nästa avsnitt
uk_ua: Ігнорувати бонуси у наступній серії
zh_cn: 下一集忽略特集
zh_tw: 播放下一集時忽略特輯

# #30528
source: Permanent users
de_de: Permanente Benutzer
es_es: Usuarios permanentes
nl_nl: Permanente gebruikers
pl_pl: Stali użytkownicy
sv_se: Permanenta användare

# #30529
source: Startup delay (in seconds)
cs_cz: Zpoždění startu (v sekundách)
da_dk: Start forsinkelse (i sekunder)
de_de: Startverzögerung (in Sekunden)
es_es: Retardo de inicio (en segundos)
fr_fr: Délai de démarrage (en secondes)
hu_hu: Indítási késleltetés (másodpercben)
it_it: Ritardo avvio (in secondi)
lt_lt: Paleidimo atidėjimas (sekundėmis)
nl_nl: Start vertraging (in seconden)
no_no: Oppstartsforsinkelse (i sekunder)
pl_pl: Opóźnienie uruchomienia (w sekundach)
pt_pt: Atraso no início (em segundos)
ru_ru: Задержка запуска (в секундах)
sv_se: Startfördröjning (i sekunder)
uk_ua: Затримка запуску (у секундах)
zh_cn: 启动延迟 (秒)
zh_tw: 啟動延遲 (以秒為單位)

# #30530
source: Enable server restart message
cs_cz: Povolit zprávu o restartu serveru
de_de: Server Neustartmeldung aktivieren
es_es: Activar mensaje de reinicio del servidor
fr_fr: Activer les messages de redémarrage du serveur
it_it: Abilita messaggio di restart del server
nl_nl: Server herstart melding inschakelen
no_no: Aktiver melding om omstart av server
pl_pl: Włącz powiadomienie o restarcie serwera
sv_se: Aktivera serverns omstartmeddelande
zh_tw: 啟用「伺服器重新開機」訊息

# #30531
source: Enable new content
de_de: Aktiviere Benachrichtigung bei neuen Inhalten
es_es: Activar nuevo contenido
nl_nl: Nieuwe inhoud inschakelen
pl_pl: Włącz powiadomienie o nowej zawartości
sv_se: Aktivera nytt innehåll

# #30532
source: Duration of the video library pop up
de_de: Dauer der Videobibliotheksbenachrichtigung
es_es: Duración de ventana emergente de la biblioteca de vídeo
nl_nl: Video looptijd pop-up
pl_pl: Czas wyświetlania powiadomienia o bibliotece wideo
sv_se: Längd på videobiblioteket pop up

# #30533
source: Duration of the music library pop up
de_de: Dauer der Musikbibliotheksbenachrichtigung
es_es: Duración de ventana emergente de la biblioteca de música
nl_nl: Muziek looptijd pop-up
pl_pl: Czas wyświetlania powiadomienia o bibliotece muzyki
sv_se: Musikbibliotekets varaktighet pop up

# #30534
source: Notifications (in seconds)
de_de: Benachrichtigungen (in Sekunden)
es_es: Notificaciones (en segundos)
nl_nl: Meldingen (in seconden)
pl_pl: Powiadomienia (w sekundach)
sv_se: Notifikationer (i sekunder)

# #30535
source: Generate a new device Id
de_de: neue Geräte-ID erstellen
es_es: Generar un nuevo Id de dispositivo
nl_nl: Maak een nieuwe apparaat id aan
pl_pl: Wygeneruj nowy identyfikator urządzenia
sv_se: Generera ett nytt enhets-ID

# #30536
source: Allow the screensaver during syncs
de_de: Bildschirmschoner während Synchronisierung erlauben
es_es: Permitir el salvapantallas durante las sincronizaciones
nl_nl: Schermbeveiliging tijdens synchronisatie toestaan
pl_pl: Pozwól na wygaszenie ekranu podczas synchronizacji
sv_se: Tillåt skärmsläckaren under synkroniseringar

# #30539
source: Login
de_de: Anmelden
es_es: Inicio de sesión
pl_pl: Logowanie
sv_se: Logga in

# #30540
source: Manual login
de_de: Manuelle Anmeldung
es_es: Inicio de sesión manual
nl_nl: Handmatige login
pl_pl: Logowanie ręczne
sv_se: Manuell inloggning
