Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #33427
source: Corrupted setting file detected, restore default. Restart in 5 seconds.
de_de: Beschädigte Einstellungsdatei erkannt, Standard wiederherstellen.
nl_nl: Beschadigd instellingsbestand gedetecteerd, standaard herstellen.
pl_pl: Wykryto uszkodzony plik ustawień, przywróć domyślne.
sv_se: Wykryto uszkodzony plik ustawień, przywróć domyślne.

# #33428
source: SSL Error
de_de: SSL-Fehler
es_es: Error SSL
nl_nl: SSL-fout
pl_pl: Błąd SSL
sv_se: Błąd SSL

# #33429
source: Artwork caching stopped: running low on space
de_de: Zwischenspeichern von Grafiken gestoppt: Platzmangel
nl_nl: Cache van illustraties gestopt: weinig ruimte meer
pl_pl: Zatrzymano buforowanie grafiki: zaczyna brakować miejsca
sv_se: Zatrzymano buforowanie grafiki: zaczyna brakować miejsca

# #33430
source: Websocket connection offline
de_de: Websocket-Verbindung offline
es_es: conexión Websocket fuera de línea
nl_nl: Websocket-verbinding offline
pl_pl: połączenie z gniazdem internetowym w trybie offline
sv_se: połączenie z gniazdem internetowym w trybie offline

# #33431
source: Select Emby server
de_de: Wählen Sie den Emby-Server aus
es_es: Seleccione el servidor Emby
nl_nl: Selecteer Emby-server
pl_pl: Wybierz serwer Emby
sv_se: Välj Emby-server

# #33432
source: Select the libraries to repair
de_de: Wählen Sie die zu reparierenden Bibliotheken aus
es_es: Seleccione las bibliotecas para reparar
nl_nl: Selecteer de te repareren bibliotheken
pl_pl: wybierz biblioteki do naprawy
sv_se: Välj de bibliotek som ska repareras

# #33433
source: Select the libraries to update
de_de: Wählen Sie die zu aktualisierenden Bibliotheken aus
es_es: Seleccione las bibliotecas para actualizar
nl_nl: Selecteer de bibliotheken die u wilt bijwerken
pl_pl: Wybierz biblioteki do aktualizacji
sv_se: Välj de bibliotek som ska uppdateras

# #33434
source: Select the libraries to remove
de_de: Wählen Sie die zu entfernenden Bibliotheken aus
es_es: Seleccione las bibliotecas para eliminar
nl_nl: Selecteer de bibliotheken die u wilt verwijderen
pl_pl: Wybierz biblioteki do usunięcia
sv_se: Välj de bibliotek som ska tas bort

# #33435
source: Songs by genre
de_de: Songs nach Genre
es_es: Canciones por género
nl_nl: Nummers op genre
pl_pl: Utwory według gatunku
sv_se: Sånger efter genre

# #33436
source: Vacuum databases
de_de: Vakuum Datenbanken
es_es: bases de datos de vacío
nl_nl: Vacuümdatabases
pl_pl: Bazy próżniowe
sv_se: Vakuumdatabaser

# #33437
source: Assign TVShow posters to episodes
de_de: TVShow-Poster den Folgen zuweisen
es_es: Asigna carteles de TVShow a los episodios
nl_nl: TvShow-posters toewijzen aan afleveringen
pl_pl: przypisz plakaty programu telewizyjnego do odcinków
sv_se: Tilldela TVShow-affischer till avsnitt

# #33438
source: TVShow Kodi-posters (Emby TVShow primary image) will be used as episode Kodi-posters. Toggle this option requires a complete resync including all cached artwork. Caution: Don't use the the init sync wizard (skip it) and review the settings before (re)sync.
de_de: TVShow Kodi-Poster (Primärbild von Emby TVShow) werden als Episoden-Kodi-Poster verwendet. Wenn Sie diese Option umschalten, ist eine vollständige Neusynchronisierung einschließlich aller zwischengespeicherten Grafiken erforderlich. Achtung: Verwenden Sie nicht den Init-Sync-Assistenten (überspringen)
es_es: Los pósteres de Kodi de TVShow (imagen principal de Emby TVShow) se utilizarán como pósteres de Kodi de episodios. Alternar esta opción requiere una resincronización completa que incluya todas las ilustraciones almacenadas en caché. Precaución: no utilice el asistente de sincronización de inicio (omítalo)
nl_nl: TVShow Kodi-posters (Emby TVShow primaire afbeelding) worden gebruikt als Kodi-posters voor afleveringen. Toggle deze optie vereist een volledige hersynchronisatie, inclusief alle afbeeldingen in de cache. Let op: gebruik de init-synchronisatiewizard niet (sla deze over)
pl_pl: TVShow Kodi-plakers (obraz główny Emby TVShow) będzie używany jako odcinek Kodi-plakers. Włączenie tej opcji wymaga pełnej ponownej synchronizacji, w tym całej grafiki w pamięci podręcznej. Uwaga: nie używaj kreatora synchronizacji początkowej (pomiń ją)
sv_se: TVShow Kodi-posters (Emby TVShow primära bild) kommer att användas som avsnitt Kodi-posters. Växla det här alternativet kräver en fullständig omsynkronisering inklusive alla cachade konstverk. Varning: Använd inte init sync wizard (hoppa över det)

# #33439
source: Use fanart images for next up episodes
de_de: Verwenden Sie Fanart-Bilder für die nächsten Folgen
nl_nl: Gebruik fanart-afbeeldingen voor de volgende afleveringen
pl_pl: Użyj fanartów do następnych odcinków
sv_se: Använd fanart-bilder för nästa avsnitt

# #33440
source: Overwrites (Kodi) thumbs with (Kodi) fanarts for next up episodes node
de_de: Überschreibt (Kodi)-Daumen mit (Kodi)-Fanarts für den nächsten Episodenknoten
nl_nl: Overschrijft (Kodi) duimen met (Kodi) fanarts voor de volgende afleveringen node
pl_pl: Zastępuje kciuki (Kodi) fanartami (Kodi) dla następnego węzła odcinków
sv_se: Skriver över (Kodi) tummar med (Kodi) fanarts för noden för nästa avsnitt

# #33441
source: Use alternative skip intro (message) layout
de_de: Verwenden Sie ein alternatives Skip-Intro-Layout.
nl_nl: Gebruik alternatieve overslaan intro (bericht) lay-out
pl_pl: Użyj alternatywnego układu pominięcia wstępu (wiadomości)
sv_se: Använd alternativ hoppa intro (meddelande) layout

# #33443
source: Enable server progress
de_de: Serverfortschritt aktivieren
nl_nl: Servervoortgang inschakelen
pl_pl: Włącz postęp serwera
sv_se: Aktivera serverförlopp

# #33444
source: Emby server busy-notifications are shown
de_de: Emby-Server-Beschäftigt-Benachrichtigungen werden angezeigt
nl_nl: Emby-server bezet-meldingen worden weergegeven
pl_pl: Wyświetlane są powiadomienia o zajętości serwera Emby
sv_se: Emby-server upptagen-meddelanden visas

# #33445
source: Query content changes
de_de: Inhaltsänderungen abfragen
nl_nl: Inhoudswijzigingen opvragen
pl_pl: Zmiany treści zapytań
sv_se: Frågeinnehåll ändras

# #33446
source: Query content changes / userdata
de_de: Inhaltsänderungen / Benutzerdaten abfragen
nl_nl: Inhoudswijzigingen/gebruikersgegevens opvragen
pl_pl: Zmiany treści zapytań/dane użytkownika
sv_se: Fråga innehåll ändringar / användardata

# #33447
source: Query content changes / content
de_de: Inhaltsänderungen / Inhalt abfragen
nl_nl: Inhoudswijzigingen/inhoud opvragen
pl_pl: Zmiany treści zapytań/treści
sv_se: Fråge innehåll förändringar / innehåll

# #33448
source: Disconnected from Emby server
de_de: Vom Emby-Server getrennt
nl_nl: Verbinding met Emby-server verbroken
pl_pl: Odłączono od serwera Emby
sv_se: Kopplad från Emby-servern

# #33449
source: Sync livetv channels
de_de: LiveTV-Kanäle synchronisieren
nl_nl: Livetv-kanalen synchroniseren
pl_pl: Synchronizuj kanały telewizyjne na żywo
sv_se: Synkronisera livetv-kanaler

# #33450
source: Sync livetv epg
de_de: Livetv-epg synchronisieren
pl_pl: Synchronizuj epg na żywo

# #30515
source: Paging - items requested (default factor: 70)
de_de: Paging - angeforderte Elemente (Standardfaktor: 70)
nl_nl: Paginering - gevraagde items (standaardfactor: 70)
pl_pl: Paging - żądane pozycje (domyślny współczynnik: 70)
sv_se: Paging - artiklar begärda (standardfaktor: 70)

# #33451
source: Sync themes
de_de: Themen synchronisieren
sv_se: Synkronisera teman

# #33452
source: Verify free space
de_de: Überprüfung des freien Speicherplatz
sv_se: Verifiera ledigt utrymme

# #33453
source: Select Media Source
de_de: Medienquelle auswählen
sv_se: Välj Mediakälla

# #33470
source: Transcode video
de_de: Video transkodieren
sv_se: Omkoda video

# #33471
source: Transcode audio
de_de: Audio transkodieren
sv_se: Omkoda ljud

# #33472
source: Transcode bandwidth limit
de_de: Bandbreitenbegrenzung für Transkodierung
sv_se: Omkodningsgräns för bandbredd

# #33473
source: Transcode output format
de_de: Ausgabeformat transkodieren
sv_se: Omkoda utdataformat

# #33480
source: Transcode livetv
de_de: Livetv transkodieren

# #33483
source: Select audiostream
de_de: Audiostream auswählen
sv_se: Välj ljudström

# #33484
source: Select subtitle
de_de: Untertitel auswählen
sv_se: Välj undertext

# #33485
source: Specials
de_de: Sonderangebote
sv_se: Specialerbjudanden

# #33486
source: Use path substitution
de_de: Pfadersetzung verwenden
sv_se: Använd sökvägsersättning

# #33487
source: Path substitution supports chapter images in addon mode. This mode can cause playback issues on some devices.
de_de: Pfad-Ersetzung unterstützt Kapitelbilder im Add-on-Modus.
sv_se: Sökvägsersättning stöder kapitelbilder i tilläggsläge.

# #33488
source: Assign unique actors for each emby library
de_de: Weisen Sie jeder Emby-Bibliothek eindeutige Akteure zu
sv_se: Tilldela unika skådespelare för varje emby-bibliotek

# #33489
source: Episodes
de_de: Episoden
sv_se: Avsnitt

# #33491
source: Watch together canceled
de_de: Gemeinsam ansehen abgesagt
sv_se: Titta tillsammans inställd

# #33492
source: Waiting for participants
de_de: Warten auf Teilnehmer
sv_se: Väntar på deltagare

# #33493
source: Starting...
de_de: Beginnt...
sv_se: Börjar...

# #33494
source: Select users
de_de: Benutzer auswählen
sv_se: Välj användare

# #33495
source: Remote clients / Watch together
de_de: Remote-Clients / Gemeinsam ansehen
sv_se: Fjärrklienter / Titta tillsammans

# #33496
source: Delete timer
de_de: Timer löschen
sv_se: Radera timer

# #33497
source: Add timer
de_de: Timer hinzufügen
sv_se: Lägg till timer

# #33498
source: Force clients
de_de: Clients erzwingen
sv_se: Tvinga klienter

# #33499
source: Clients not supporting watch together natively, will be force to participate
de_de: Kunden, die Watch Together nicht nativ unterstützen, werden zur Teilnahme gezwungen
sv_se: Kunder som inte stöder titta tillsammans inbyggt, kommer att tvingas delta

# #33500
source: Client control
de_de: Client-Steuerung
sv_se: Klientkontroll

# #33501
source: Clients can control each other
de_de: Clients können sich gegenseitig kontrollieren
sv_se: Kunder kan kontrollera varandra

# #33502
source: Sync clients to master
de_de: Clients mit Master synchronisieren
sv_se: Synkronisera klienter till master

# #33503
source: Master controls play, pause, seek
de_de: Master steuert Wiedergabe, Pause, Suche
sv_se: Master styr uppspelning, paus, sökning

# #33504
source: Wait for participates
de_de: Warten Sie auf die Teilnahme
sv_se: Vänta på deltagare

# #33505
source: Wait for participates in seconds
de_de: Warten auf Teilnahme in Sekunden
sv_se: Vänta på deltar på sekunder

# #33506
source: Delay playback
de_de: Wiedergabe verzögern
sv_se: Fördröjd uppspelning

# #33507
source: Delay playback start, give clients time to sync
de_de: Wiedergabestart verzögern, Clients Zeit zum Synchronisieren geben
sv_se: Fördröj uppspelningsstart, ge klienterna tid att synkronisera

# #33508
source: Maximum drift on pause
de_de: Maximale Drift bei Pause
sv_se: Maximal drift vid paus

# #33509
source: Allowed async in milliseconds on pause
de_de: Zulässige Asynchronität in Millisekunden bei Pause
sv_se: Tillåten asynkronisering i millisekunder vid paus

# #33510
source: Auto ack
de_de: Automatische Bestätigung

# #33511
source: Auto acknowledge incoming remote client request
de_de: Eingehende Remote-Client-Anfrage automatisch bestätigen
sv_se: Automatisk kvittering av inkommande fjärrklientbegäran

# #33512
source: Delay
de_de: Verzögerung
sv_se: Försening

# #33513
source: Triggers a seek command after X seconds
de_de: Löst nach X Sekunden einen Suchbefehl aus
sv_se: Utlöser ett sökkommando efter X sekunder

# #33514
source: Resync unsupported clients
de_de: Nicht unterstützte Clients erneut synchronisieren
sv_se: Synkronisera om klienter som inte stöds

# #33515
source: Keep connection
de_de: Verbindung aufrechterhalten
sv_se: Behåll kontakten

# #33516
source: Establish connection on start (by device id)
de_de: Verbindung beim Start herstellen (nach Geräte-ID)
sv_se: Etablera anslutning vid start (med enhets-id)

# #33517
source: Watch together
de_de: Gemeinsam ansehen
sv_se: Se tillsammans

# #33518
source: Remove client
de_de: Client entfernen
sv_se: Ta bort klient

# #33519
source: Add client
de_de: Client hinzufügen
sv_se: Lägg till klient

# #33520
source: Enable remote mode
de_de: Remote-Modus aktivieren
sv_se: Aktivera fjärrläge

# #33521
source: Disable remote mode
de_de: Remote-Modus deaktivieren
sv_se: Inaktivera fjärrläge

# #33522
source: Enable
de_de: Aktivieren
sv_se: Aktivera

# #33523
source: Primary
de_de: Primär
sv_se: Primär

# #33528
source: Thumb
de_de: Daumen
sv_se: Tummen

# #33529
source: Backdrop
de_de: Hintergrund
sv_se: Bakgrund

# #33530
source: Chapter
de_de: Kapitel
sv_se: Kapitel

# #33531
source: Compression
de_de: Komprimierung
sv_se: Kompression

# #33532
source: Maximum resolution
de_de: Maximale Auflösung
sv_se: Maximal upplösning

# #33533
source: Limits the image resolution by a factor. Base is screen resolution. e.g. 50% of 1920x1080
de_de: Begrenzt die Bildauflösung um einen Faktor.
sv_se: Begränsar bildupplösningen med en faktor.

# #33534
source: Select transencode audiostream
de_de: Transkodieren Sie den Audiostream
sv_se: Välj transencode audiostream

# #30000
source: Server Address (IP)
cs_cz: IP Adresa serveru
da_dk: Server Adresse (IP)
fr_fr: Adresse du serveur (IP)
hu_hu: A szerver címe (IP)
it_it: Indirizzo Server (IP)
lt_lt: Serverio adresas (IP)
no_no: Server-adresse (IP)
pt_pt: Endereço do servidor (IP)
ru_ru: Адрес сервера (IP)
uk_ua: IP-адреса сервера
zh_cn: 服务器地址(IP)
zh_tw: 伺服器位址(IP)

# #30002
source: Preferred playback method
cs_cz: Upřednostňovaná metoda přehrávání
da_dk: Foretrukken afspilningsmetode
fr_fr: Mode de lecture préféré
hu_hu: Előnyben részesített lejátszási mód
it_it: Metodo di riproduzione preferito
lt_lt: Pageidaujamas atkūrimo metodas
no_no: Foretrukket avspillingsmetode
pt_pt: Método de reprodução preferencial
ru_ru: Предпочтительное воспроизведение
uk_ua: Бажаний метод відтворення
zh_cn: 首选播放模式
zh_tw: 喜好的播放方式

# #30005
source: Username:
cs_cz: Uživ. jméno:
da_dk: Brugernavn:
fr_fr: Identifiant :
hu_hu: Felhasználónév:
lt_lt: Vartotojo vardas:
no_no: Brukernavn:
pt_pt: Utilizador:
ru_ru: Имя пользователя:
uk_ua: Ім'я користувача:
zh_cn: 用户名
zh_tw: 使用者:

# #30006
source: Password:
cs_cz: Heslo:
fr_fr: Mot de passe :
no_no: Passord:
zh_tw: 密碼

# #30007
source: Network Username:
cs_cz: Síťové uživ. jméno:
fr_fr: Identifiant réseau :
it_it: Username rete:
no_no: Nettverk brukernavn:
zh_tw: 網路使用者:

# #30008
source: Network Password:
cs_cz: Síťové heslo:
fr_fr: Mot de passe réseau :
it_it: Password rete:
no_no: Nettverk passord:
zh_tw: 網路密碼:

# #30009
source: Transcode:
cs_cz: Překódování:
fr_fr: Transcoder :
it_it: Transcodifica:
no_no: Transkode:
zh_tw: 轉碼:

# #30010
source: Enable Performance Profiling
cs_cz: Povolit profilování výkonu
fr_fr: Activer le profilage des performance
it_it: Abilita analisi performance
no_no: Aktiver ytelsestesting
zh_tw: 使用性能分析

# #30011
source: Local caching system
cs_cz: Místní systémová mezipaměť
fr_fr: Système de cache local
it_it: Sistema di caching locale
no_no: Aktiver mellomlagring
zh_tw: 本地快取系統

# #30013
source: Never show
cs_cz: Nezobrazovat
da_dk: Vis aldrig
fr_fr: Ne plus montrer
hu_hu: Soha ne mutassa
it_it: Non mostrare mai
lt_lt: Niekada nerodyti
no_no: Vis aldri
pt_pt: Nunca mostrar
ru_ru: Никогда не показывать
uk_ua: Ніколи не показувалось
zh_cn: 不再显示
zh_tw: 不要顯示

# #30014
source: Connection
cs_cz: Připojení
da_dk: Forbindelse
fr_fr: Connexion
hu_hu: Kapcsolat
it_it: Connessione
lt_lt: Sujungimas
no_no: Tilkobling
pt_pt: Ligação
ru_ru: Подключение
uk_ua: З'єднання
zh_cn: 连接
zh_tw: 連結

# #30015
source: Network
cs_cz: Síť
fr_fr: Réseau
it_it: Rete
no_no: Nettverk
zh_tw: 網路

# #30016
source: Device Name
cs_cz: Název zařízení
da_dk: Enhedens navn
fr_fr: Nom de l'appareil
hu_hu: Eszköz neve
it_it: Nome del dispositivo
lt_lt: Įrenginio pavadinimas
no_no: Enhetsnavn
pt_pt: Nome do Dispositivo
ru_ru: Имя устройства
uk_ua: Ім'я пристрою
zh_cn: 设备名
zh_tw: 裝置名稱

# #30017
source: Unauthorized for PMS
cs_cz: Neověřeno u PMS
da_dk: Uautoriseret til PMS
fr_fr: Non autorisé pour le PMS
hu_hu: PMS hitelesítés sikertelen
it_it: Non autorizzato per PMS
lt_lt: Neleistina „Plex Medija Serveriui“
no_no: Uautorisert for tilkobling til PMS
pt_pt: Não autorizado para o PMS
ru_ru: Не авторизован на сервере Plex
uk_ua: Неавтентифікован у PMS
zh_cn: Plex媒体服务器未授权
zh_tw: Plex伺服器未被授權

# #30025
source: Display message if PMS goes offline
cs_cz: Zobrazit zprávu při odpojení PMS
da_dk: Vis besked hvis PMS går offline
fr_fr: Afficher un message si PMS se deconnecte
hu_hu: Üzenet megjelenítése ha a PMS elérhetetlenné válik
it_it: Mostra un messaggio se PMS va offline
lt_lt: Rodyti pranešimą, jei PMS atsijungęs
no_no: Gi beskjed hvis PMS går ned
pt_pt: Exibir mensagem se o PMS ficar offline
ru_ru: Сообщать об отключении от сервера Plex
uk_ua: Показувати повідомлення якщо PMS офлайн
zh_cn: 如Plex媒体服务器离线则显示消息
zh_tw: 顯示"伺服器未連線"

# #30030
source: Port Number
cs_cz: Číslo portu
da_dk: Portnummer
fr_fr: Numéro de port
hu_hu: Portszám
it_it: Porta
lt_lt: Prievado numeris
no_no: Portnummer
pt_pt: Número da Porta
ru_ru: Порт
uk_ua: Номер порту
zh_cn: 端口号
zh_tw: 埠號

# #30031
source: I own this Plex Media Server
cs_cz: Tento Plex Media Server je můj
da_dk: Jeg ejer denne Plex Media Server
fr_fr: Je possède ce Plex Media Server
hu_hu: Az enyém ez a Plex médiaszerver
it_it: Possiedo questo Plex Media Server
lt_lt: Aš šio „Plex Medija Serverio“ savininkas
no_no: Jeg eier denne Plex Media Server
pt_pt: Eu possuo este Servidor Plex Media
ru_ru: Я владелец этого сервера Plex
uk_ua: Я власник цього PMS
zh_cn: 我拥有这台Plex媒体服务器
zh_tw: 我擁有這個伺服器

# #30032
source: Information
cs_cz: Informace
hu_hu: Információ
lt_lt: Informacija
no_no: Informasjon
pt_pt: Informação
ru_ru: Информация
uk_ua: Інформація

# #30035
source: Number of recent Music Albums to show:
cs_cz: Zobrazit počet naposledy přidaných hudebních alb:
fr_fr: Nombre d'albums de musique récent à afficher :
it_it: Numero di Album Musicali recenti da mostrare:
no_no: Antall nylige musikkalbum å vise:
zh_tw: 顯示幾張新加的專輯:

# #30036
source: Number of recent Movies to show:
cs_cz: Zobrazit počet naposledy přidaných filmů:
fr_fr: Nombre de films récents à afficher :
it_it: Numero di Film recenti da mostrare:
no_no: Antall nylige filmer å vise:
zh_tw: 顯示幾部新加的電影:

# #30037
source: Number of recent TV episodes to show:
cs_cz: Zobrazit počet naposledy přidaných epizod seriálů:
fr_fr: Nombre d'épisode de séries récent à afficher :
it_it: Numero di Episodi TV recenti da mostrare:
no_no: Antall nylige TV-episoder å vise:
zh_tw: 顯示幾部新加的電視節目:

# #30038
source: Mark watched at start of playback:
cs_cz: Označit jako shlédnuté po zahájení přehrávání:
fr_fr: Marqué comme vu au début de la lecture :
it_it: Segna come visto all'inizio della riproduzione:
no_no: Marker som sett ved start av avspilling:
zh_tw: 開始放就設為「已播放」:

# #30039
source: Set Season poster for episodes
cs_cz: Nastavit plakát sezóny pro epizody
fr_fr: Afficher l'affiche de la saison pour les épisodes
it_it: Imposta il poster della Stagione per gli episodi
no_no: Sett sesongplakat for episoder
zh_tw: 為電視節目設定每季海報

# #30040
source: Genre Filter ...
cs_cz: Filtr žánrů ...
fr_fr: Filtrer par type ...
it_it: Filtro genere ...
no_no: Sjangerfilter ...
zh_tw: 依「類型」篩選...

# #30041
source: Play All from Here
cs_cz: Přehrát vše odsud
fr_fr: Jouer tout ce contenu
it_it: Riproduci tutto da qui
no_no: Spill av alle
zh_tw: 從此全部播放

# #30042
source: Refresh
cs_cz: Obnovit
da_dk: Opdater
fr_fr: Actualiser
hu_hu: Frissítés
it_it: Aggiorna
lt_lt: Atnaujinti
no_no: Last på nytt
pt_pt: Atualizar
ru_ru: Обновить
uk_ua: Оновити
zh_cn: 刷新
zh_tw: 更新

# #30043
source: Delete
cs_cz: Smazat
da_dk: Slet
fr_fr: Supprimer
hu_hu: Töröl
it_it: Elimina
lt_lt: Šalinti
no_no: Slett
pt_pt: Eliminar
ru_ru: Удалить
uk_ua: Видалити
zh_cn: 删除
zh_tw: 刪除

# #30044
source: Incorrect Username/Password
cs_cz: Nesprávné uživatelské jméno nebo heslo
fr_fr: Identifiant/Mot de passe incorrect
it_it: Username o Password non corretti
no_no: Feil brukernavn/passord
zh_tw: 使用者名稱或密碼錯誤

# #30045
source: Username not found
cs_cz: Uživatelské jméno nenalezeno
fr_fr: Identifiant non trouvé
it_it: Username non trovato
no_no: Brukernavn ikke funnet
zh_tw: 沒有這個使用者

# #30046
source: Add Movie to CouchPotato
cs_cz: Přidat film do CouchPotato
fr_fr: Ajouter le film à CouchPotato
it_it: Aggiungi il Film a CouchPotato
no_no: Legg film til CouchPotato
zh_tw: 將電影加到CouchPotato

# #30052
source: Deleting
cs_cz: Mažu
da_dk: Sletter
fr_fr: Suppression en cours
hu_hu: Törlés
it_it: Sto eliminando
lt_lt: Ištrinti
no_no: Sletter
pt_pt: A apagar
ru_ru: Удаление
uk_ua: Видалення
zh_cn: 删除中
zh_tw: 刪除中

# #30053
source: Waiting for server to delete
cs_cz: Čekám až server provede smazání
fr_fr: En attente du serveur pour la suppression
it_it: In attesa del server per l'eliminazione
no_no: Venter på server for å slette
zh_tw: 等待伺服器刪除中

# #30059
source: Server Default
cs_cz: Výchozí nastavení serveru
fr_fr: Server par défaut
it_it: Impostazione predefinita del server
no_no: Standard server
zh_tw: 伺服器預設

# #30060
source: Title
cs_cz: Název
fr_fr: Titre
it_it: Titolo
no_no: Tittel
zh_tw: 標題

# #30061
source: Year
cs_cz: Rok
fr_fr: Année
it_it: Anno
no_no: År
zh_tw: 年

# #30062
source: Premiere Date
cs_cz: Datum premiéry
fr_fr: Date de sortie
it_it: Data di uscita
no_no: Premieredato
zh_tw: 首映日期

# #30063
source: Date Created
cs_cz: Datum vytvoření
fr_fr: Date de Création
it_it: Data creazione
no_no: Opprettet
zh_tw: 創建日期

# #30064
source: Critic Rating
cs_cz: Hodnocení kritiků
fr_fr: Notes des critiques
it_it: Valutazione critica
no_no: Kritikervurdering
zh_tw: 評論家評分

# #30065
source: Community Rating
cs_cz: Hodnocení komunity
fr_fr: Notes de la communauté
it_it: Valutazione pubblico
no_no: Samfunnsvurdering
zh_tw: 適群評等

# #30066
source: Play Count
cs_cz: Počet přehrání
fr_fr: Nombre de lectures
it_it: Numero riproduzioni
no_no: Antall avspillinger
zh_tw: 播放次數

# #30067
source: Budget
cs_cz: Rozpočet
no_no: Budsjett
zh_tw: 預算

# #30068
source: Sort By
cs_cz: Třídit podle:
fr_fr: Trier par
it_it: Ordina per
no_no: Sorter etter
zh_tw: 排序

# #30069
source: None
cs_cz: Žádný
da_dk: Ingen
fr_fr: Aucun
hu_hu: Nincs szűrés
it_it: Nessuno
lt_lt: Joks
no_no: Ingen
pt_pt: Nada
ru_ru: Ничего
uk_ua: Нічого
zh_cn: 无
zh_tw: 無

# #30070
source: Action
cs_cz: Akční
it_it: Azione
zh_tw: 動作

# #30071
source: Adventure
cs_cz: Dobrodružný
fr_fr: Aventure
it_it: Avventura
no_no: Eventyr
zh_tw: 冒險

# #30072
source: Animation
cs_cz: Animovaný
it_it: Animazione
no_no: Tegnefilm
zh_tw: 動畫

# #30073
source: Crime
cs_cz: Kriminální
fr_fr: Meurtre
it_it: Giallo
no_no: Krim
zh_tw: 犯罪

# #30074
source: Comedy
cs_cz: Komedie
fr_fr: Comédie
it_it: Commedia
no_no: Komedie
zh_tw: 喜劇

# #30075
source: Documentary
cs_cz: Dokumentární
fr_fr: Documentaire
it_it: Documentario
no_no: Dokumentar
zh_tw: 傳記

# #30078
source: Foreign
cs_cz: Zahraniční
fr_fr: Étranger
it_it: Straniero
no_no: Utenlandsk
zh_tw: 外國的

# #30079
source: History
cs_cz: Historický
fr_fr: Histoire
it_it: Storico
no_no: Historie
zh_tw: 歷史

# #30080
source: Horror
cs_cz: Horor
fr_fr: Horreur
no_no: Skrekk
zh_tw: 恐怖

# #30081
source: Music
cs_cz: Hudební
fr_fr: Musique
it_it: Musica
no_no: Musikk
zh_tw: 音樂

# #30082
source: Musical
cs_cz: Muzikál
fr_fr: Musicale
no_no: Musikal
zh_tw: 音樂的

# #30083
source: Mystery
cs_cz: Tajemný
fr_fr: Mystère
it_it: Mistero
no_no: Mysterie
zh_tw: 神秘

# #30084
source: Romance
cs_cz: Romantický
it_it: Romantico
no_no: Romantikk
zh_tw: 浪漫

# #30085
source: Science Fiction
cs_cz: Vědeckofantastický
it_it: Fantascienza
zh_tw: 科幻
