Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #30086
source: Short
cs_cz: Krátký
fr_fr: Court métrage
it_it: Corto
no_no: Kortfilm
zh_tw: 短劇

# #30087
source: Suspense
cs_cz: Napínavý
no_no: Spenning
zh_tw: 懸疑

# #30090
source: Genre Filter
cs_cz: Filtr žánrů
fr_fr: Filtre Genre
it_it: Filtro genere
no_no: Sjangerfilter
zh_tw: 依類別篩選

# #30092
source: Delete this item? This action will delete media and associated data files.
cs_cz: Smazat tuto položku? Touto akcí smažete média a všechny přiřazené datové soubory.
fr_fr: Supprimer ce contenu ? Cette action supprimera ce contenu et les fichiers associés.
it_it: Eliminare questo elemento? Questa azione eliminerà il media e i file associati.
no_no: Slette? Denne handlingen vil slette media og tilhørende filer.
zh_tw: 確認要刪除？這會刪除該媒體及所有相關資料檔。

# #30093
source: Mark Watched
cs_cz: Označit jako shlédnuté
da_dk: Markér som set
fr_fr: Marquer Vu
hu_hu: Megjelölés megnézettként
it_it: Segna come Visto
lt_lt: Pažymėti žiūrėtą
no_no: Marker som sett
pt_pt: Marcar como Visto
ru_ru: Отметить как просмотренное
uk_ua: Позначити як проглянуте
zh_cn: 标记为已观看
zh_tw: 設為「已觀看」

# #30094
source: Mark Unwatched
cs_cz: Označit jako neshlédnuté
da_dk: Markér som ikke set
fr_fr: Marquer Non-Vu
hu_hu: Megjelölés meg nem nézettként
it_it: Segna come Non Visto
lt_lt: Pažymėti nežiūrėtą
no_no: Marker som usett
pt_pt: Marcar como Não Visto
ru_ru: Отметить как непросмотренное
uk_ua: Позначити як непроглянуте
zh_cn: 标记为未观看
zh_tw: 設為「未觀看」

# #30095
source: Add to Favorites
cs_cz: Přidat k oblíbeným
da_dk: Føj til favoritter
fr_fr: Ajouter aux Favoris
hu_hu: Hozzáadás a kedvencekhez
it_it: Aggiungi ai Preferiti
lt_lt: Pridėti prie mėgstamiausių
no_no: Legg til favoritter
pt_pt: Adicionar aos Favoritos
ru_ru: Добавить в Избранное
uk_ua: Додати до Вибраного
zh_cn: 添加到收藏夹
zh_tw: 加到最愛

# #30096
source: Remove from Favorites
cs_cz: Odebrat z oblíbených
da_dk: Fjern fra favoritter
fr_fr: Enlever des Favoris
hu_hu: Eltávolítás a kedvencek közül
it_it: Rimuovi dai Preferiti
lt_lt: Pašalinti iš mėgstamiausių
no_no: Fjern fra favoritter
pt_pt: Remover dos Favoritos
ru_ru: Удалить из Избранного
uk_ua: Видалити з Вибраного
zh_cn: 从收藏夹移除
zh_tw: 移除最愛

# #30097
source: Sort By ...
cs_cz: Třídit podle ...
fr_fr: Trier Par ...
it_it: Ordina per ...
no_no: Sorter etter ...
zh_tw: 依... 排序

# #30098
source: Sort Order Descending
cs_cz: Řadit sestupně
fr_fr: Ordre de tri décroissant
it_it: Ordinamento decrescente
no_no: Synkende rekkefølge
zh_tw: 降序

# #30099
source: Sort Order Ascending
cs_cz: Řadit vzestupně
fr_fr: Ordre de tri croissant
it_it: Ordinamento crescente
no_no: Stigende rekkefølge
zh_tw: 升序

# #30100
source: Show People
cs_cz: Zobrazit lidi
fr_fr: Montrer le casting
it_it: Mostra Persone
no_no: Vis folk
zh_tw: 顯示人員

# #30105
source: Resume
cs_cz: Pokračovat
fr_fr: Reprendre
it_it: Riprendi
no_no: Fortsett
zh_tw: 繼續

# #30106
source: Resume from
cs_cz: Pokračovat od
fr_fr: Reprendre à partir de
it_it: Riprendi da
no_no: Fortsett fra
zh_tw: 指定播放位置

# #30107
source: Start from beginning
cs_cz: Přehrát od začáku
fr_fr: Démarrer depuis le début
it_it: Parti dall'inizio
no_no: Start fra begynnelsen
zh_tw: 從頭播放

# #30110
source: Interface
cs_cz: Rozhraní
it_it: Interfaccia
no_no: Grensesnitt
zh_tw: 介面

# #30111
source: Include Stream Info
cs_cz: Zobrazit info o proudu
fr_fr: Inclure les infos du stream
it_it: Includi informazioni sullo Stream
no_no: Inkluder strømmeinfo
zh_tw: 顯示串流資訊

# #30112
source: Include People
cs_cz: Zobrazit lidi
fr_fr: Inclure le casting
it_it: Includi Persone
no_no: Inkluder folk
zh_tw: 顯示人員

# #30113
source: Include Overview
cs_cz: Zobrazit náhled
fr_fr: Inclure la vue d’ensemble
it_it: Includi Panoramica
no_no: Inkluder oversikt
zh_tw: 顯示簡介

# #30117
source: Background Art Refresh Rate (seconds)
cs_cz: Obnovování obrázku na pozadí (v sekundách)
fr_fr: Taux de rafraîchissement de l'arrière-plan (secondes)
it_it: Frequenza di aggiornamento dello sfondo (secondi)
no_no: Bakgrunnskunst oppfriskningshastighet (sekunder)
zh_tw: 背景更新頻率(秒)

# #30118
source: Add Resume Percent
cs_cz: Přidat procenta obnovení
fr_fr: Ajouté le % de ce qui a été vu
it_it: Aggiungi percentuale riproduzione
no_no: Legg til forsettelse i %
zh_tw: 顯示已播放比率

# #30119
source: Add Episode Number
cs_cz: Přidat číslo epizody
fr_fr: Ajouter les numéros d’épisodes
it_it: Aggiungi numero Episodio
no_no: Legg til episodenummer
zh_tw: 顯示電視節目集數

# #30120
source: Show Load Progress
cs_cz: Zobrazit průběh načítání
fr_fr: Afficher la progression
it_it: Mostra progresso caricamento
no_no: Vis lastefremgang
zh_tw: 顯示加載進度

# #30121
source: Loading Content
cs_cz: Načítám obsah
fr_fr: Chargement du contenu
it_it: Caricamento contenuti
no_no: Laster innhold
zh_tw: 加載內容中

# #30122
source: Retrieving Data
cs_cz: Přijímám data
fr_fr: Récupération de données
it_it: Recupero dati
no_no: Henter data
zh_tw: 數據檢索中

# #30125
source: Done
cs_cz: Hotovo
da_dk: Udført
fr_fr: L'action a été effectuée
hu_hu: Befejeződött
it_it: Completato
lt_lt: Atlikta
no_no: Ferdig
pt_pt: Concluído
ru_ru: Готово
uk_ua: Зроблено
zh_cn: 完成
zh_tw: 完成

# #30126
source: Processing Item :
cs_cz: Zpracovávám položku :
fr_fr: Élément en cours de traitement :
it_it: Elaborazione elemento :
no_no: Behandler element :
zh_tw: 處理內容:

# #30128
source: Play Error
cs_cz: Chyba přehrávání
da_dk: Afspilningsfejl
fr_fr: Erreur de lecture
hu_hu: Lejátszási hiba
it_it: Errore riproduzione
lt_lt: Rodyti klaidą
no_no: Avspillingsfeil
pt_pt: Erro de Reprodução
ru_ru: Ошибка воспроизведения
uk_ua: Помилка відтворення
zh_cn: 播放错误
zh_tw: 播放錯誤

# #30129
source: This item is not playable
cs_cz: Tuto položku nelze přehrát
fr_fr: Ce contenu ne peut pas être lu
it_it: Questo elemento non è riproducibile
no_no: Elementet kan ikke spilles
zh_tw: 內容無法播放

# #30130
source: Local path detected
cs_cz: Zjištěna místní cesta
fr_fr: Chemin d’accès local détecté
it_it: Rilevato percorso locale
no_no: Lokal sti oppdaget
zh_tw: 偵測到本地路徑

# #30131
source: Your MB3 Server contains local paths. Please change server paths to UNC or change XBMB3C setting 'Play from Stream' to true. Path:
cs_cz: Váš Plex server obsahuje místní cesta. Změňte prosím cesty na UNC nebo změňte nastavení 'Přehrát proud'. Cesta:
fr_fr: Votre serveur MB3 contient un chemin d’accès local. Changez le chemin UNC ou XBMB3C qui "lis le stream". Chemin d’accès :
it_it: Il tuo server MB3 contiene percorsi locali. Si prega di cambiare i percorsi del server a UNC o abilitare l'impostazione XBMB3C 'Riproduci dallo Stream'. Percorso:
no_no: Din MB3 server inneholder lokale stier. Vennligst forandre stiene til UNC eller sett XBM3C til "Spill fra strøm". Sti:
zh_tw: 你的MB3伺服器包含區網位置。請變更伺服器位置到UNC或是將XBMC3C「從串流播放」設定為「True」。路徑:

# #30132
source: Warning
cs_cz: Varování
da_dk: Advarsel
fr_fr: Avertissement
hu_hu: Figyelmeztetés
it_it: Avviso
lt_lt: Dėmesio!
no_no: Advarsel
pt_pt: Aviso
ru_ru: Предупреждение
uk_ua: Попередження
zh_cn: 警告
zh_tw: 警告

# #30133
source: Debug logging enabled.
cs_cz: Povoleny ladící záznamy.
fr_fr: Journal des bugs activé.
it_it: Debugging abilitato.
no_no: Feilsøkingslogg aktivert.
zh_tw: 除錯日誌已啟動

# #30134
source: This will affect performance.
cs_cz: Toto může mít vliv na výkon.
fr_fr: Cela affectera les performances.
it_it: Questo influirà sulle prestazioni.
no_no: Dette vil påvirke ytelsen.
zh_tw: 這會影響效能。

# #30135
source: Error
cs_cz: Chyba
da_dk: Fejl
fr_fr: Erreur
hu_hu: Hiba
it_it: Errore
lt_lt: Klaida
no_no: Feil
pt_pt: Erro
ru_ru: Ошибка
uk_ua: Помилка
zh_cn: 错误
zh_tw: 錯誤

# #30136
source: Monitoring service is not running
cs_cz: Monitorovací služba neběží
fr_fr: Le service de surveillance n'est pas activé
it_it: Il servizio di monitoraggio non è in esecuzione
no_no: Overvåkningstjeneste kjører ikke
zh_tw: 監控服務未啟動

# #30137
source: If you have just installed please restart Kodi
cs_cz: Pokud jste teď nainstalovali, restartujte Kodi
fr_fr: Si vous venez d’effectuer l'installation, s’il vous plaît, redémarrer Kodi
it_it: Si prega di riavviare Kodi se l'installazione è appena terminata
no_no: Hvis du nettopp har installert, vennligst omstart Kodi
zh_tw: 如果是新安裝的，請重啟Kodi

# #30138
source: Search
cs_cz: Vyhledat
da_dk: Søg
fr_fr: Rechercher
hu_hu: Keresés
it_it: Cerca
lt_lt: Paieška
no_no: Søk
pt_pt: Procurar
ru_ru: Поиск
uk_ua: Пошук
zh_cn: 搜索
zh_tw: 搜尋

# #30139
source: Enable Theme Music (Requires Restart)
cs_cz: Povolit tématickou hudbu (vyžaduje restart)
da_dk: Aktiver temamusik (kræver genstart)
fr_fr: Activez le thème musical (nécessite un redémarrage)
hu_hu: Főcímdal lejátszásának engedélyezése (újraindítást igényel)
it_it: Abilita Musica Tema (Richiede riavvio)
lt_lt: Įgalinti teminę muziką (reikia paleisti iš naujo)
no_no: Aktiver temamusikk (krever omstart)
pt_pt: Ativar Música Temática (Requer Reinício)
ru_ru: Включить музыкальную тему (требуется перезагрузка)
uk_ua: Дозволити музичну тему (потребує рестарт)
zh_cn: 启用主题音乐(须重启)
zh_tw: 啟用劇院音樂(須重啟)

# #30140
source: - Loop Theme Music
cs_cz: - Opakovat tématickou hudbu
fr_fr: -Thème musical en boucle
it_it: - Riproduzione continua musica del tema
zh_tw: 循環播放劇院音樂

# #30141
source: Enable Background Image (Requires Restart)
cs_cz: Povolit obrázek na pozadí (vyžaduje restart)
fr_fr: Activez l’Image d’arrière-plan (nécessite un redémarrage)
it_it: Abilita immagine di sfondo (Richiede riavvio)
no_no: Aktiver bakgrunnsbilde (krever omstart)
zh_tw: 顯示背景圖片(須重啟)

# #30142
source: Services
cs_cz: Služby
it_it: Servizi
no_no: Tjenester
zh_tw: 服務項目

# #30143
source: Always transcode if video bitrate is above
cs_cz: Vždy překódovat video pokud je bitový tok větší než
da_dk: Transcode hvis video bitrate er over
fr_fr: Toujours transcoder si le bitrate vidéo est supérieure à
hu_hu: Mindig transzkódoljon, ha a bitráta magasabb, mint
it_it: Transcodifica sempre se il bitrate è sopra
lt_lt: Visada perkoduoti, jei vaizdo pralaidumas yra didesnis
no_no: Transkode alltid hvis bitrate er over
pt_pt: Transcodificar sempre se a taxa bits do vídeo estiver acima de
ru_ru: Транскодировать, если битрейт видео больше
uk_ua: Завжди перекодувати якщо бітрейт відео більше ніж
zh_cn: 视频比特率高于则总是转码
zh_tw: 執行轉碼，如果傳輸率高於

# #30150
source: Skin does not support setting views
cs_cz: Vzhled nepodporuje nastavení náhledů
fr_fr: Le thème ne supporte pas cet affichage
it_it: La skin non supporta l'impostazione delle viste
no_no: Drakt støtter ikke visning
zh_tw: Skin不支援設置視圖

# #30151
source: Select item action (Requires Restart)
cs_cz: Zvolit akci na položce (vyžaduje restart)
fr_fr: Sélectionnez l’action (nécessite un redémarrage)
it_it: Seleziona l'azione dell'elemento (Richiede riavvio)
no_no: Velg elementhandling (krever omstart)
zh_tw: 選擇執行動作(須重啟)

# #30156
source: Sort NextUp by Show Title
cs_cz: Třídit další v pořadí podle názvu seriálu
it_it: Ordina i prossimi per il titolo della Serie
no_no: Sorter NextUp av show tittel
zh_tw: 依標題排序「即將上映」

# #30157
source: Enable Enhanced Images (eg CoverArt)
cs_cz: Povolit rozšířené obrázky (např. CoverArt)
da_dk: Aktivér forbedret billeder (f.eks. CoverArt)
fr_fr: Activez les Images améliorées (Ex: CoverArt)
hu_hu: Bővített képek engedélyezése (pl. borítókép)
it_it: Abilita immagini migliorate (es Copertine)
lt_lt: Įgalinti patobulintus atvaizdžius (pvz., viršelio iliustracija)
no_no: Aktiver forbedret bilder (f. eks. CoverArt)
pt_pt: Ativar imagens melhoradas (ex: Capa)
ru_ru: Включить улучшенные изображения (например CoverArt)
uk_ua: Дозволити розширені зображення (типу CoverArt)
zh_cn: 启用增强图像(如Coverart)
zh_tw: 使用進階圖片(例: CoverArt)

# #30159
source: Artwork
cs_cz: Obrázky
fr_fr: Affiches
no_no: Kunst
zh_tw: 背景海報

# #30160
source: Video Quality if Transcoding necessary
cs_cz: Kvalita videa při překódování
da_dk: Videokvalitet hvis trancoding er nødvendigt
fr_fr: Qualité vidéo si un transcodage est nécessaire
hu_hu: Videóminőség, ha transzkódolás szükséges
it_it: Qualità Video se la Transcodifica è necessaria
lt_lt: Vaizdo kokybė, jei reikalingas perkodavimas
no_no: Videokvalitet hvis transkoding er nødvendig
pt_pt: Qualidade de vídeo se a transcodificação for necessária
ru_ru: Качество при транскодинге
uk_ua: Якість відео якщо перекодування потрібне
zh_cn: 如须转码视频质量
zh_tw: 轉碼影像品質

# #30161
source: Enable Suggested Loader (Requires Restart)
cs_cz: Enable Suggested Loader (vyžaduje restart)
it_it: Abilita il loader consigliato (Richiede riavvio)
no_no: Aktiver anbefalt Loader (krever omstart)
zh_tw: 啟用建議的裝載器(須重啟)

# #30162
source: Add Season Number
cs_cz: Přidat číslo sezóny
fr_fr: Ajouter le numéro de la saison
it_it: Aggiungi il numero della Stagione
no_no: Legg til sesongnummer
zh_tw: 顯示季數

# #30163
source: Flatten Seasons
cs_cz: Sloučit sezóny
it_it: Appiattire le stagioni
no_no: Flat sessonger
zh_tw: 不依季分階

# #30164
source: Direct Play - HTTP
cs_cz: Přímé přehrávání - HTTP
it_it: Riproduzione diretta - HTTP
zh_tw: 直播－HTTP

# #30165
source: Direct Play
cs_cz: Přímé přehrávání
da_dk: Direkte afspilning
fr_fr: Lecture directe
hu_hu: Közvetlen lejátszás
it_it: Riproduzione diretta
lt_lt: Tiesioginis atkūrimas
pt_pt: Reprodução Direta
ru_ru: Прямое воспроизведение
uk_ua: Пряме відтворення
zh_cn: 直接播放
zh_tw: 直播

# #30166
source: Transcoding
cs_cz: Překódování
fr_fr: Transcodage
hu_hu: Transzkódolás
it_it: Transcodifica
lt_lt: Perkodavimas
no_no: Transkoder
pt_pt: A Transcodificar
ru_ru: Транскодирование
uk_ua: Перекодування
zh_cn: 转码
zh_tw: 轉碼中

# #30167
source: Server Detection Succeeded
cs_cz: Zjištění serveru uspělo
fr_fr: Détection du serveur réussie
it_it: Server rilevato con successo
no_no: Server oppdaget
zh_tw: 伺服器檢測成功

# #30168
source: Found server
cs_cz: Nalezen server
fr_fr: Serveur trouvé
it_it: Server trovato
no_no: Fant server
zh_tw: 找到伺服器

# #30169
source: Address :
cs_cz: Adresa :
fr_fr: Adresse :
it_it: Indirizzo :
no_no: Adresse:
zh_tw: 位址:

# #30172
source: All Music
cs_cz: Všechna hudba
fr_fr: Toutes les musiques
it_it: Tutta la Musica
no_no: All musikk
zh_tw: 所有的音樂

# #30173
source: Channels
cs_cz: Kanály
da_dk: Kanaler
fr_fr: Chaînes
hu_hu: Csatornák
it_it: Canali
lt_lt: Kanalai
no_no: Kanaler
pt_pt: Canais
ru_ru: Каналы
uk_ua: Канали
zh_cn: 频道
zh_tw: 頻道

# #30174
source: Recently Added
cs_cz: Naposledy přidané
da_dk: Senest tilføjet
fr_fr: Récemment ajoutée
hu_hu: Mostanában hozzáadott
it_it: Aggiunti di recente
lt_lt: Vėliausiai pridėta
no_no: Nylig lagt til
pt_pt: Adicionado Recentemente
ru_ru: Недавно добавленные
uk_ua: Нещодавно додані
zh_cn: 最近添加
zh_tw: 最近加入

# #30176
source: Recently Added Albums
cs_cz: Naposledy přidaná alba
fr_fr: Albums récemment ajoutés
it_it: Album aggiunti di recente
no_no: Nye album
zh_tw: 最近新增的專輯

# #30183
source: Frequent Played Albums
cs_cz: Často přehrávaná alba
fr_fr: Albums souvent joué
it_it: Album riprodotti di frequente
no_no: Ofte spilt album
zh_tw: 最常播放的專輯

# #30184
source: Upcoming TV
cs_cz: Nadcházející epizody
fr_fr: TV à venir
it_it: TV in arrivo
no_no: Kommende TV
zh_tw: 即將上映的影集

# #30185
source: BoxSets
cs_cz: Kolekce
fr_fr: Coffrets
it_it: Cofanetti
no_no: Samlinger
zh_tw: 合集

# #30186
source: Trailers
cs_cz: Ukázky
fr_fr: Bande-annonce
it_it: Trailer
no_no: Trailere
zh_tw: 預告片

# #30187
source: Music Videos
cs_cz: Videoklipy
fr_fr: Clips
it_it: Video musicali
no_no: Musikkvideoer
zh_tw: 音樂視頻

# #30188
source: Photos
cs_cz: Fotky
it_it: Foto
no_no: Bilder
zh_tw: 相片

# #30190
source: Movie Genres
cs_cz: Žánry filmů
fr_fr: Genres de film
it_it: Generi Film
no_no: Filmsjangre
zh_tw: 電影分類

# #30191
source: Movie Studios
cs_cz: Filmová studia
fr_fr: Studios de cinéma
it_it: Studi cinematografici
no_no: Filmstudio
zh_tw: 製片廠

# #30192
source: Movie Actors
cs_cz: Filmoví herci
fr_fr: Acteurs de film
it_it: Attori Film
no_no: Skuespillere
zh_tw: 電影演員

# #30193
source: Unwatched Episodes
cs_cz: Neshlédnuté epizody
fr_fr: Épisodes non vu
it_it: Episodi Non Visti
no_no: Ikke sett episoder
zh_tw: 未觀看的劇集

# #30194
source: TV Genres
cs_cz: Žánry seriálů
fr_fr: Genres de séries
it_it: Generi TV
no_no: TV-sjangre
zh_tw: 電視節目分類

# #30195
source: TV Networks
cs_cz: Televizní stanice
fr_fr: Réseaux de diffusions
it_it: Reti TV
no_no: TV-nettverk
zh_tw: 電視網路

# #30196
source: TV Actors
cs_cz: Televizní herci
fr_fr: Acteurs TV
it_it: Attori TV
no_no: TV-skuespillere
zh_tw: 電視演員

# #30197
source: Playlists
cs_cz: Playlisty
fr_fr: Listes de lecture
it_it: Playlist
no_no: Spillelister
zh_tw: 播放列表

# #30198
source: Search
cs_cz: Hledání
da_dk: Søg
fr_fr: Rechercher
hu_hu: Keresés
it_it: Cerca
lt_lt: Paieška
no_no: Søk
pt_pt: Procurar
ru_ru: Поиск
uk_ua: Пошук
zh_cn: 搜索
zh_tw: 搜尋

# #30199
source: Set Views
cs_cz: Nastavit náhledy
fr_fr: Vues
it_it: Imposta viste
no_no: Velg visning
zh_tw: 設置的視圖

# #30200
source: Select User
cs_cz: Vybrat uživatele
fr_fr: Sélection d'un utilisateur
it_it: Seleziona Utente
no_no: Velg bruker
zh_tw: 選擇使用者

# #30201
source: Profiling enabled.
cs_cz: Profilování povoleno.
fr_fr: Profilage activé.
it_it: Analisi abilitata.
no_no: Profiling aktivert.
zh_tw: 啟用分析。

# #30202
source: Please remember to turn off when finished testing.
cs_cz: Po ukončení testování toto prosím vypněte.
fr_fr: N’oubliez pas de désactiver lorsque vous avez terminé les tests.
it_it: Ricorda di spegnere una volta completato il testing.
no_no: Vennligst husk å slå av når testing er fullført.
zh_tw: 請記得完成測試後關閉。

# #30203
source: Error in ArtworkRotationThread
cs_cz: Chyba v ArtworkRotationThread
fr_fr: Erreur dans ArtworkRotationThread
it_it: Errore in ArtworkRotationThread
no_no: Feil i ArtworkRotationThread
zh_tw: 旋轉背景海報線程發生錯誤

# #30204
source: Unable to connect to server
cs_cz: Nemohu se připojit k serveru
fr_fr: Connexion au serveur impossible
it_it: Impossibile connettersi al server
no_no: Kan ikke koble til server
zh_tw: 無法連線到伺服器

# #30205
source: Error in LoadMenuOptionsThread
cs_cz: Chyba v LoadMenuOptionsThread
fr_fr: Erreur dans LoadMenuOptionsThread
it_it: Errore in LoadMenuOptionsThread
no_no: Feil i LoadMenuOptionsThread
zh_tw: 載入選單選項的線程發生錯誤

# #30206
source: Enable Playlists Loader (Requires Restart)
cs_cz: Povolit načítání playlistů (vyžaduje restart)
fr_fr: Activez les Playlists chargées (nécessite un redémarrage)
it_it: Abilita caricamento Playlist (Richiede riavvio)
no_no: Aktiver spilleliste (krever omstart)
zh_tw: 啟用播放清單載入程式 (須重啟)

# #30207
source: Songs
cs_cz: Skladby
fr_fr: Chansons
it_it: Canzoni
no_no: Sanger
zh_tw: 歌曲

# #30208
source: Albums
cs_cz: Alba
it_it: Album
no_no: Album
zh_tw: 專輯

# #30209
source: Album Artists
cs_cz: Interpreti alba
fr_fr: Album de l'artiste
it_it: Artisti Album
no_no: Album artister
zh_tw: 專輯演唱者

# #30210
source: Artists
cs_cz: Interpreti
fr_fr: Artistes
it_it: Artisti
no_no: Artister
zh_tw: 演出者

# #30211
source: Music Genres
cs_cz: Hudební žánry
fr_fr: Genres de musique
it_it: Generi Musicali
no_no: Musikksjangre
zh_tw: 音樂流派

# #30212
source: Enable Theme Videos (Requires Restart)
cs_cz: Povolit tématická videa (vyžaduje restart)
fr_fr: Activez le thème vidéos (nécessite un redémarrage)
it_it: Abilita video del tema (Richiede riavvio)
no_no: Aktiver temamusikk (krever omstart)
zh_tw: 啟用主題視頻 (須重啟)

# #30213
source: - Loop Theme Videos
cs_cz: - Opakovat tématická videa
fr_fr: -Thème vidéos en boucle
it_it: - Riproduzione continua dei video del tema
no_no: - Spill om igjen temamusikk
zh_tw: -循環播放主題視頻

# #30216
source: AutoPlay remaining episodes in a season
cs_cz: Automaticky přehrát zbývající epizody v sezóně
fr_fr: Lire automatiquement les épisodes suivants
it_it: Riproduci automaticamente episodi della stagione
no_no: AutoPlay resterende episoder i en sesong
zh_tw: 同一季自動播放下一集

# #30218
source: Compress Artwork
cs_cz: Komprimovat obrázky
it_it: Comprimi Artwork
no_no: Komprimer kunst
zh_tw: 壓縮背景海報

# #30220
source: Latest
cs_cz: Poslední
fr_fr: Récents
it_it: Recenti
no_no: Siste
zh_tw: 最新的

# #30221
source: In Progress
cs_cz: Rozkoukané
fr_fr: En cours
it_it: In corso
no_no: Pågående
zh_tw: 進行中

# #30222
source: NextUp
cs_cz: Nadcházející
it_it: Prossimi
zh_tw: 即將上映

# #30223
source: User Views
cs_cz: Uživatelské náhledy
fr_fr: Vues de l’utilisateur
it_it: Viste utente
zh_tw: 使用者視圖

# #30224
source: Report Metrics
cs_cz: Hlášení metriky
it_it: Dati utilizzo
zh_tw: 報告度量

# #30225
source: Use Kodi Sorting
cs_cz: Použít třídění Kodi
fr_fr: Utiliser le tri de Kodi
it_it: Utilizza ordinamento Kodi
no_no: Bruk Kodi sortering
zh_tw: 使用Kodi排序

# #30226
source: Runtime
cs_cz: Za běhu
fr_fr: Durée
it_it: Tempo esecuzione
no_no: Spilletid
zh_tw: 運行時間

# #30227
source: Random
cs_cz: Náhodně
da_dk: Tilfældig
fr_fr: Aléatoire
hu_hu: Véletlen
it_it: Casuale
lt_lt: Atsitiktinis
no_no: Tilfeldig
pt_pt: Aleatório
ru_ru: Случайно
uk_ua: Випадково
zh_cn: 随机
zh_tw: 隨機

# #30228
source: Recently releases
cs_cz: Naposledy vydané
fr_fr: Fichiers récents
it_it: Usciti di recente
no_no: Nylige slipp
zh_tw: 最近發佈的

# #30230
source: Recommended
cs_cz: Doporučené
da_dk: Anbefalet
fr_fr: Recommandés
hu_hu: Javasolt
it_it: Consigliati
lt_lt: Rekomenduojama
no_no: Anbefalt
pt_pt: Recomendado
ru_ru: Рекомендуемые
uk_ua: Рекомендовано
zh_cn: 推荐
zh_tw: 推薦

# #30235
source: Extras
cs_cz: Extra
da_dk: Ekstra
fr_fr: Options
hu_hu: Extrák
it_it: Extra
lt_lt: Priedai
no_no: Ekstra
ru_ru: Дополнительно
uk_ua: Бонуси
zh_cn: 附加
zh_tw: 附加功能

# #30236
source: Sync Theme Music
cs_cz: Synchronizovat tématickou hudbu
fr_fr: Synchronisation de la musique
it_it: Sincronizza Sigla Musicale
no_no: Synk. temamusikk
zh_tw: 同步主題音樂

# #30237
source: Sync Extra Fanart
cs_cz: Synchronizovat Extra Fanart
fr_fr: Synchroniser les Fanart supplémentaire
it_it: Sincronizza Fanart Extra
no_no: Synk. ekstra fankunst
zh_tw: 同步額外的背景海報

# #30238
source: Sync Movie BoxSets
cs_cz: Synchronizovat kolekce filmů
it_it: Sincronizza Cofanetti Film
no_no: Synk. filmbokssett
zh_tw: 同步電影合集

# #30239
source: [COLOR yellow]Reset local Kodi database[/COLOR]
cs_cz: [COLOR yellow]Resetovat místní databázi Kodi[/COLOR]
fr_fr: [COLOR yellow]Remise à zéro de la base de données locale de Kodi[/COLOR]
it_it: [COLOR yellow]Resetta il database locale di Kodi[/COLOR]
no_no: [COLOR yellow]Tilbakestill lokal Kodi-database[/COLOR]
zh_tw: [COLOR yellow]重置 Kodi 資料庫[/COLOR]

# #30240
source: Enable watched/resume status sync
cs_cz: Povolit synchronizaci stavu shlédnuté/pokračovat
it_it: Abilita sincronizzazione stato Film (visto/riprendi)
no_no: Aktiver sett/fortsett status synk.
zh_tw: 啟用「已看過」及「觀看進度」同步

# #30241
source: DB Sync Indication:
cs_cz: Indikace synchronizace databáze:
it_it: Indicazione Sincronizzazione DB:
no_no: DB Synk. indikator:
zh_tw: 資料庫同步進度:

# #30242
source: Play Count Sync Indication:
cs_cz: Indikace počtu přehrání:
it_it: Indicazione sincronizzazione conteggio riproduzioni:
no_no: Avspillings-sync antall:
zh_tw: 播放次數同步進度:

# #30243
source: Enable HTTPS
cs_cz: Povolit HTTPS
da_dk: Aktivér HTTPS
fr_fr: Activer HTTPS
hu_hu: HTTPS engedélyezése
it_it: Abilita HTTPS
lt_lt: Įgalinti HTTPS
no_no: Aktiver HTTPS
pt_pt: Ativar HTTPS
ru_ru: Включить HTTPS
uk_ua: Дозволити HTTPS
zh_cn: 启用HTTPS
zh_tw: 啟用 HTTPS

# #30245
source: Force Transcoding Codecs
cs_cz: Kodeky vynuceného překódování
fr_fr: Forcer le codec de transcodage
it_it: Forza transcodifica codec
no_no: Tving transkoding codecs
zh_tw: 強迫使用特定的轉碼

# #30246
source: Enable Netflix style next up notification
cs_cz: Povolit upozornění na následující ve stylu Netflixu
fr_fr: Activez le Netflix style ensuite jusqu'à la notification
it_it: Abilita notifiche in stile Netflix
no_no: Aktiver Netflix style next up notification
zh_tw: 使用 Netflix 的「即將上映」通知樣式

# #30247
source: - The number of seconds before the end to show the notification
cs_cz: - Sekund před koncem zobrazit upozornění
fr_fr: -Le nombre de secondes avant la fin pour afficher la notification
it_it: - Il numero di secondi prima della fine per mostrare la notifica
no_no: - Antall sekunder før slutten til å vise notification
zh_tw: 設定通知即將播放完畢前的秒數
