Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #33182
source: Play with cinema mode
de_de: Mit Kinomodus abspielen
es_es: Reproducir en Modo Cine
nl_nl: Afspelen met Cinema modus
pl_pl: Odtwarzaj w trybie kinowym
sv_se: Spela med bioläge

# #33183
source: Enable the option to play with cinema mode
de_de: Aktiviere diese Option zum abspielen mit Kino Modus
es_es: Activar la opción para reproducir con el modo cine
nl_nl: Cinema modus optie inschakelen
pl_pl: Włącz tę opcję by odtwarzać w trybie kinowym
sv_se: Aktivera alternativet att spela med bioläge

# #33184
source: Remove libraries
de_de: Datenbanken entfernen
es_es: Eliminar bibliotecas
nl_nl: Bibliotheken verwijderen
pl_pl: Usuń biblioteki
sv_se: Ta bort bibliotek

# #33185
source: Enable sync during playback (may cause some lag)
de_de: Aktiviere Synchronisierung während der Wiedergabe (kann Aussetzer verursachen)
es_es: Activar sincronización durante la reproducción (puede causar cierto retardo)
nl_nl: Synchronisatie tijdens afspelen toestaan (kan vertraging veroorzaken)
pl_pl: Włącz synchronizację podczas odtwarzania (może spowodować spowolnienia)
sv_se: Aktivera synkronisering under uppspelning (kan orsaka viss fördröjning)

# #33186
source: The Kodi companion speeds up the start up sync. Other syncs are triggered by server events.
de_de: Kodi Companion beschleunigt die Synchronisierung beim Start. Weitere Sync's werden vom Server ausgelöst.
es_es: El complemento Kodi companion acelera la sincronización de inicio. Otras sincronizaciones se activan mediante eventos de servidor.
nl_nl: De Kodi companion maakt het opstarten van de synchronisatie sneller. Andere synchronisaties worden aangeroepen door server voorvallen.
pl_pl: Wtyczka Kodi Companion przyspiesza synchronizację na starcie. Zdarzenia na serwerze także wywołują synchronizację.
sv_se: Kodi-kompanjonen påskyndar startsynkroniseringen.

# #33187
source: Sync Rotten Tomatoes ratings
de_de: Rotten Tomatoes Bewertungen synchronisieren
es_es: Sincronizar calificaciones de Rotten Tomatoes
nl_nl: Rotten Tomatoes ratings synchroniseren
pl_pl: Synchronizuj ocenę z Rotten Tomatoes
sv_se: Sync Rotten Tomatoes betyg

# #33188
source: Would you like to sync Rotten Tomatoes ratings?
de_de: Sollen Rotten Tomatoes Bewertungen synchronisiert werden?
es_es: ¿Le gustaría sincronizar las calificaciones de Rotten Tomatoes?
nl_nl: Rotten Tomatoes ratings synchroniseren?
pl_pl: Czy synchronizować ocenę z Rotten Tomatoes?
sv_se: Vill du synkronisera Rotten Tomatoes-betyg?

# #33191
source: Restart Emby for Kodi to apply this change?
de_de: Emby für Kodi Neustarten zum anwenden der Änderung?
es_es: ¿Reiniciar Emby for Kodi para aplicar este cambio?
nl_nl: Emby for Kodi opnieuw opstarten om de wijziging toe te passen?
pl_pl: Zrestartować Emby dla Kodi by zaaplikować tę zmianę?
sv_se: Starta om Emby för Kodi för att tillämpa denna ändring?

# #33192
source: Restart Emby for Kodi
de_de: Emby für Kodi neustarten
es_es: Reiniciar Emby for Kodi
nl_nl: Emby for Kodi opnieuw starten
pl_pl: Zrestartuj Emby dla Kodi
sv_se: Starta om Emby för Kodi

# #33193
source: Restarting...
de_de: Neustart...
es_es: Reiniciando...
nl_nl: Opnieuw opstarten...
pl_pl: Restartowanie...
sv_se: Startar om...

# #33194
source: Manage libraries
de_de: Datenbanken verwalten
es_es: Gestionar bibliotecas
nl_nl: Bibliotheken beheren
pl_pl: Zarządzaj bibliotekami
sv_se: Hantera bibliotek

# #33195
source: Enable Emby for Kodi
de_de: Emby für Kodi aktivieren
es_es: Activar Emby for Kodi
nl_nl: Emby for Kodi inschakelen
pl_pl: Włącz Emby dla Kodi
sv_se: Aktivera Emby för Kodi

# #33196
source: Advanced options
de_de: Erweiterte Einstellungen
es_es: Opciones avanzadas
nl_nl: Geavanceerde opties
pl_pl: Opcje zaawansowane
sv_se: Avancerade alternativ

# #33197
source: A sync is already running, please wait until it completes and try again
de_de: Synchronisation läuft bereits, nach dem Abschluss bitte erneut versuchen.

# #33201
source: Emby play
de_de: Emby abspielen
es_es: Reproducir
nl_nl: Emby spelen
pl_pl: Odtwarzaj z Emby
sv_se: Embyspel

# #33202
source: Music database rescan patch
de_de: Musik Datenbank Neu einlesen Patch
es_es: Parche para volver a escanear la base de datos de música
nl_nl: Patch voor opnieuw scannen van muziekdatabase
pl_pl: Łatka skanowania biblioteki muzyki
sv_se: Rescan patch för musikdatabas

# #33203
source: Task succeeded!
de_de: Aufgabe abgeschlossen!
es_es: ¡Tarea completada!
nl_nl: Taak uitgevoerd!
pl_pl: Zadanie wykonane!
sv_se: Uppgiften lyckades!

# #33204
source: Task failed!
de_de: Aufgabe fehlgeschlagen!
es_es: ¡Tarea fallida!
nl_nl: Taak gefaald!
pl_pl: Zadanie nie powiodło się!
sv_se: Uppgiften misslyckades!

# #33205
source: Enable simple play (external player friendly)
de_de: Aktiviere einfache Wiedergabe (unterstützt externe Player)
es_es: Activar reproducción simple (reproductor externo amigable)
nl_nl: Eenvoudig afspelen inschakelen (werkt met externe speler)
pl_pl: Włącz prostą grę (przyjazny dla zewnętrznych graczy)
sv_se: Aktivera enkelt spel (extern spelare vänlig)

# #33206
source: Transcode 10-bit (H264)
de_de: Transkodiere 10-bit (H264)
es_es: Transcodificación 10-bit (H264)
nl_nl: Transcodeer 10-bit (H264)
pl_pl: Transkodowanie 10-bitowe (H264)
sv_se: Omkoda 10-bitars (H264)

# #33207
source: Ask to proceed with sync if count greater than
de_de: Fragen ob die Synchronisierung fortgesetzt werden soll wenn die Anzahl größer ist als
es_es: Solicitar continuar con la sincronización si el recuento es mayor que
nl_nl: Vraag om door te gaan met synchroniseren als het aantal groter is dan
pl_pl: Pytaj o kontynuację synchronizacji, jeśli liczba jest większa niż
sv_se: Be att få fortsätta med synkroniseringen om antalet är större än

# #33208
source: Transcode 10-bit (H265/HEVC)
de_de: Transkodiere 10-bit (H265/HEVC)
es_es: Transcodificación 10-bit (H265/HECV)
nl_nl: Transcodeer 10-bit (H265/HEVC)
pl_pl: Transkodowanie 10-bitowe (H265/HEVC)
sv_se: Omkoda 10-bitars (H265/HEVC)

# #33209
source: Play remote urls using Emby
de_de: Spiele entfernte Url's mit Emby
es_es: Reproducir URLs remotas usando Emby
nl_nl: Speel remote URLs met Emby
pl_pl: Odtwarzaj zdalne adresy URL za pomocą Emby
sv_se: Spela fjärrwebbadresser med Emby

# #33210
source: Display hidden users in selection
de_de: Zeige versteckte Benutzer in der Auswahl
es_es: Mostrar usuarios ocultos en la selección
nl_nl: Toon verborgen gebruikers in selectie
pl_pl: Wyświetl ukrytych użytkowników w zaznaczeniu
sv_se: Visa dolda användare i urval

# #33211
source: Reset patch update
de_de: Patch Update zurücksetzen
es_es: Restablecer actualización de parche
nl_nl: Patch-update resetten
pl_pl: Zresetuj aktualizację łatki
sv_se: Återställ patchuppdatering

# #33212
source: Latest release
de_de: Letzte Version
es_es: Última versión
nl_nl: Laatste release
pl_pl: Najnowsza wersja
sv_se: Senaste release

# #33213
source: Enable label for multi-episodes. i.e. | # | title
de_de: Aktiviere Markierung für Multi Episoden zB. | # | Titel
es_es: Activar etiquetas para episodios múltiples. ej | # | título
nl_nl: Label inschakelen voor meerdere afleveringen.
pl_pl: Włącz etykietę dla wielu odcinków.
sv_se: Aktivera etikett för flera avsnitt.

# #33214
source: Transcode Divx (MSMPEG4V3)
de_de: Transkodiere Divx (MSMPEG4V3)
es_es: Transcodificar Divx (MSMPEG4V3)
nl_nl: Transcodeer Divx (MSMPEG4V3)

# #33215
source: Transcode Xvid (MPEG4)
de_de: Transkodiere Xvid (MPEG4)
es_es: Transcodificar Xvid (MPEG4)
nl_nl: Transcodeer Xvid (MPEG4)

# #33216
source: Transcode Dvd (MPEG2)
de_de: Transkodiere Dvd (MPEG2)
es_es: Transcodificar Dvd (MPEG2)
nl_nl: Transcodeer DVD (MPEG2)

# #33217
source: Verify the connection? Recommended: Disable for self-signed certificate only.
de_de: Überprüfen Sie die Verbindung? Empfohlen: Nur für selbstsigniertes Zertifikat deaktivieren.
es_es: ¿Verificar la conexión? Recomendado: Desactivar solo para certificado autofirmado.
nl_nl: Controleer je verbinding? Advies: Uitgeschakeld enkel voor zelf-gesigneerde certificaten

# #33218
source: By Year
de_de: Nach Jahr
es_es: Por año
nl_nl: Per Jaar

# #33219
source: By Actor
de_de: Nach Schauspieler
es_es: Por actor

# #33220
source: By Tag
de_de: Nach Kennzeichen
es_es: Por etiqueta

# #33221
source: Enable userrating sync
de_de: Userrating Synchronisation aktivieren
es_es: Habilitar sincronización de calificación de usuario

# #33222
source: FINAL WARNING: Complete database reset is required! If you decline, please stop here and MANUALLY downgrade to previous version.
de_de: LETZTE WARNING: Kompletter Datenbank Neuaufbau ist notwendig! Wenn nicht gewünscht, bitte hier abbrechen und MANUELL die vorherige Version installieren.
es_es: ADVERTENCIA FINAL: ¡Se requiere un restablecimiento completo de la base de datos!

# #33223
source: Database reset required, wait for Kodi restart.
de_de: Kompletter Datenbank Neuaufbau ist notwendig, bitte auf Kodi Neustart warten.
es_es: Se requiere restablecer la base de datos, espere a que se reinicie Kodi.

# #33224
source: Invalid backup path
de_de: Ungültiger Backup Pfad
es_es: Ruta de copia de seguridad no válida

# #33225
source: Invalid backup
de_de: Ungültiges Backup
es_es: Copia de seguridad inválida

# #33226
source: Artwork cache in progress
de_de: Bild Zwischenspeicherung ist am Laufen
es_es: caché de ilustraciones en progreso

# #33227
source: Webserver must be enabled for artwork cache. Enable now?
de_de: Webserver muss eingeschaltet werden für Bild Zwischenspeicherung
es_es: El servidor web debe estar habilitado para la caché de ilustraciones.

# #33228
source: No password found, set password to 'kodi'
de_de: Kein Passwort gefunden, es wird das Passwort auf 'kodi' gesetzt.
es_es: No se encontró la contraseña, establezca la contraseña en 'kodi'

# #33229
source: No backup path set
de_de: Kein Backup Pfad gesetzt
es_es: No se estableció una ruta de respaldo

# #33230
source: select
de_de: Auswahl
es_es: seleccionar

# #33231
source: Special Features
de_de: Spezial Features
es_es: Características especiales

# #33232
source: Live TV sync finished
de_de: Live TV Syncronisation beendet
es_es: Sincronización de TV en vivo finalizada

# #33233
source: Please install and enable iptvsimple
de_de: Bitte iptv iptvsimple einschalten
es_es: Instale y habilite iptvsimple
nl_nl: Installeer en schakel iptvsimple in

# #33234
source: Sync LiveTV
de_de: Syncronisation Live TV
es_es: sincronizar TV en vivo
nl_nl: LiveTV synchroniseren

# #33235
source: Websocket is offline
de_de: Websocket ist offline
es_es: Websocket está fuera de línea

# #33236
source: Emby server shutdown
de_de: Emby Server wird heruntergefahren
es_es: apagado del servidor Emby
nl_nl: Emby-server afsluiten

# #33237
source: Emby server restart required
de_de: Emby Server Neustart notwendig
es_es: Se requiere reinicio del servidor Emby
nl_nl: Emby-server opnieuw opstarten vereist

# #33238
source: Add library
de_de: Bibliotheken hinzufügen
es_es: Agregar biblioteca
nl_nl: Bibliotheek toevoegen

# #33239
source: Enable smart playlists (this could cause Kodi crashes)
de_de: Smart Playlisten einschalten (kann Kodi zum Absturz bringen)
es_es: habilite listas de reproducción inteligentes (esto podría causar bloqueos de Kodi)
nl_nl: Schakel slimme afspeellijsten in (dit kan Kodi-crashes veroorzaken)

# #33240
source: Enable userrating
de_de: Bewertung einschalten
es_es: Habilitar calificación de usuario
nl_nl: Gebruikersbeoordeling inschakelen

# #33241
source: Enable local trailers
de_de: Lokale Trailers einschalten
es_es: Habilitar remolques locales
nl_nl: Lokale aanhangwagens inschakelen

# #33242
source: Enable trailers
de_de: Trailers einschalten
es_es: Habilitar remolques
nl_nl: Aanhangers inschakelen

# #33243
source: Transcode
de_de: Transkodierung
es_es: Transcodificar
nl_nl: Transcoderen

# #33244
source: Output format video
de_de: Ausgabe Format Video
es_es: formato de salida de vídeo
nl_nl: Uitvoerformaat video

# #33245
source: Output format audio
de_de: Ausgabe Format Audio
es_es: formato de salida de audio
nl_nl: Uitvoerformaat audio

# #33246
source: Show options in plugin menu
de_de: Zeige Optionen im Plugin Menü
es_es: Mostrar opciones en el menú del complemento
nl_nl: Toon opties in plug-in menu

# #33247
source: Date info
de_de: Datum Info
es_es: Información de fecha
nl_nl: Datuminfo

# #33250
source: Taglines
de_de: Beschriftungen
es_es: Lemas

# #33251
source: Overview
de_de: Übersicht
es_es: Resumen
nl_nl: Overzicht

# #33252
source: Production locations
de_de: Produktions Standorte
es_es: Lugares de producción
nl_nl: Productielocaties
pl_pl: Miejsca produkcyjne

# #33253
source: Dynamic libraries
de_de: Dynamische Bibliotheken
es_es: bibliotecas dinámicas
nl_nl: Dynamische bibliotheken
pl_pl: Biblioteki dynamiczne

# #33254
source: Compatibility mode
de_de: Kompatibilitäts Modus
es_es: Modo de compatibilidad
nl_nl: Compatibiliteitsmodus
pl_pl: tryb zgodności

# #33255
source: Restore backup
de_de: Backup einspielen
es_es: Restaurar copia de seguridad
nl_nl: Back-up herstellen
pl_pl: Przywróć kopię zapasową

# #33256
source: Which artwork should be cached
de_de: Welche Bilder sollen zwischengespeichert werden?
es_es: Qué obra de arte debe almacenarse en caché
nl_nl: Welke illustraties moeten in de cache worden opgeslagen?
pl_pl: Która grafika powinna być buforowana?

# #33258
source: Music
de_de: Musik
es_es: Música
nl_nl: Muziek
pl_pl: Muzyka

# #33259
source: Incremental sync date
de_de: Inkrementelles synchronisations Datum
es_es: fecha de sincronización incremental
nl_nl: Incrementele synchronisatiedatum
pl_pl: Przyrostowa data synchronizacji

# #33260
source: Incremental sync time
de_de: Inkrementelle synchronisations Zeit
es_es: Tiempo de sincronización incremental
nl_nl: Incrementele synchronisatietijd
pl_pl: Przyrostowy czas synchronizacji

# #33261
source: Collecting removed items
de_de: Sammle entfernte Objekte
es_es: Recopilación de elementos eliminados
nl_nl: Verwijderde items verzamelen
pl_pl: Zbieranie usuniętych przedmiotów
sv_se: Samlar bort borttagna föremål

# #33262
source: Enable cinema mode (movies)
de_de: Kinomodus aktivieren (Filme)
es_es: Activar modo cine (movies)
nl_nl: Cinema modus inschakelen (movies)
pl_pl: Włącz tryb kinowy (movies)
sv_se: Aktivera bioläge (filmer)

# #33263
source: Enable cinema mode (tv shows)
de_de: Kinomodus aktivieren (Serien)
es_es: Activar modo cine (tv shows)
nl_nl: Cinema modus inschakelen (tv shows)
pl_pl: Włącz tryb kinowy (tv shows)
sv_se: Aktivera bioläge (tv-program)

# #33264
source: Delete items also from Emby server? Final warning, this will also delete the FILES and is not reversible!
de_de: Elemente auch vom Emby-Server löschen? Letzte Warnung, dies wird auch die DATEIEN löschen und ist nicht rückgängig zu machen!
es_es: ¿Eliminar elementos también del servidor Emby?
nl_nl: Items ook verwijderen van Emby-server?
pl_pl: Usunąć elementy również z serwera Emby?
sv_se: Ta bort objekt också från Emby-servern?

# #33265
source: Delete FILES also from Emby server by Kodi events? THIS IS VERY DANGEROUS AND NOT REVERSIBLE!
de_de: DATEIEN auch vom Emby-Server durch Kodi-Ereignisse löschen? DAS IST SEHR GEFÄHRLICH UND NICHT REVERSIBEL!
es_es: ¿Eliminar ARCHIVOS también del servidor Emby por eventos de Kodi?
nl_nl: Bestanden ook verwijderen van Emby-server door Kodi-evenementen?
pl_pl: Usunąć PLIKI również z serwera Emby przez zdarzenia Kodi?
sv_se: Ta bort FILER också från Emby-servern av Kodi-händelser?

# #33266
source: Enable FILE delete on Kodi events
de_de: Löschen von DATEIEN bei Kodi-Ereignissen aktivieren
es_es: Habilitar eliminación de ARCHIVO en eventos de Kodi
nl_nl: Bestand verwijderen inschakelen op Kodi-evenementen
pl_pl: Włącz usuwanie plików FILE w zdarzeniach Kodi
sv_se: Aktivera FILE-radering på Kodi-händelser

# #33267
source: Disable HTTP2 support
de_de: HTTP2-Unterstützung deaktivieren
nl_nl: HTTP2-ondersteuning uitschakelen
pl_pl: Wyłącz obsługę HTTP2
sv_se: Inaktivera HTTP2-stöd

# #33268
source: Kodi restart initiated due to advancedsettings.xml changes
de_de: Neustart von Kodi aufgrund von Änderungen in advancedsettings.xml initiiert
es_es: reinicio de Kodi iniciado debido a cambios en advancedsettings.xml
nl_nl: Kodi herstart gestart vanwege advancedsettings.xml wijzigingen
pl_pl: Uruchomiono ponowne uruchomienie Kodi z powodu zmian w pliku advancedsettings.xml
sv_se: Kodi-omstart initierad på grund av ändringar i advancedsettings.xml

# #33289
source: 64 Kbps
de_de: 64 Kbit/s
pl_pl: 64 Kb/s

# #33290
source: 96 Kbps
de_de: 96 Kbit/s
pl_pl: 96 Kb/s

# #33291
source: 128 Kbps
de_de: 128 Kbit/s
pl_pl: 128 Kb/s

# #33292
source: 192 Kbps
de_de: 192 Kbit/s
pl_pl: 192 Kb/s

# #33293
source: 256 Kbps
de_de: 256 Kbit/s
pl_pl: 256 Kb/s

# #33294
source: 320 Kbps
de_de: 320 Kbit/s
pl_pl: 320 Kb/s

# #33295
source: 384 Kbps
de_de: 384 Kbit/s
pl_pl: 384 Kb/s

# #33296
source: 448 Kbps
de_de: 448 Kbit/s
pl_pl: 448 Kb/s

# #33297
source: 512 Kbps
de_de: 512 Kbit/s
pl_pl: 512 Kb/s

# #33298
source: Cinema mode
de_de: Kinomodus
es_es: Modo cine
nl_nl: Bioscoopmodus
pl_pl: Tryb kinowy
sv_se: Bioläge

# #33299
source: Artwork
de_de: Grafik
es_es: Ilustraciones
nl_nl: Kunstwerk
pl_pl: Grafika
sv_se: Konstverk

# #33300
source: Menu
de_de: Menü
es_es: Menú
sv_se: Meny

# #33301
source: Compatibility mode changes the plugin id to 4.x (plugin.video.emby). Don't use it if it's not absolutly required! Never perform updates in this mode!
de_de: Der Kompatibilitätsmodus ändert die Plugin-ID auf 4.x (plugin.video.emby). Verwenden Sie es nicht, wenn es nicht unbedingt erforderlich ist! Führen Sie niemals Updates in diesem Modus durch!
es_es: El modo de compatibilidad cambia la identificación del complemento a 4.x (plugin.video.emby).
nl_nl: Compatibiliteitsmodus verandert de plug-in-ID in 4.x (plugin.video.emby).
pl_pl: Tryb zgodności zmienia identyfikator wtyczki na 4.x (plugin.video.emby).
sv_se: Kompatibilitetsläge ändrar plugin-id till 4.x (plugin.video.emby).

# #33302
source: In some circumstances (WLan, delayed network startup etc.) a delayed plugin start can improve connectivity
de_de: Unter bestimmten Umständen (WLan, verzögerter Netzwerkstart etc.) kann ein verzögerter Plugin-Start die Konnektivität verbessern
nl_nl: In sommige omstandigheden (WLan, vertraagd opstarten van het netwerk enz.) kan een vertraagde start van een plug-in de connectiviteit verbeteren
pl_pl: W niektórych okolicznościach (WLan, opóźnione uruchomienie sieci itp.) opóźnione uruchomienie wtyczki może poprawić łączność
sv_se: I vissa fall (WLan, fördröjd nätverksstart etc.) kan en fördröjd start av plugin-programmet förbättra anslutningen

# #33303
source: You can adjust what meta information are loaded for dynamic (not synced) content. By default only basic information are loaded. Extenting can delay browsing lists.
de_de: Sie können einstellen, welche Metainformationen für dynamische (nicht synchronisierte) Inhalte geladen werden. Standardmäßig werden nur grundlegende Informationen geladen. Das Erweitern kann das Durchsuchen von Listen verzögern.
es_es: Puede ajustar qué metainformación se carga para el contenido dinámico (no sincronizado).
nl_nl: U kunt aanpassen welke meta-informatie wordt geladen voor dynamische (niet-gesynchroniseerde) inhoud.
pl_pl: Możesz dostosować, jakie metainformacje są ładowane dla zawartości dynamicznej (niezsynchronizowanej).
sv_se: Du kan justera vilken metainformation som laddas för dynamiskt (ej synkroniserat) innehåll.

# #33304
source: Be careful with this option. It offers FILE DELETE not only database removal. (Admin permissions are required)
de_de: Seien Sie vorsichtig mit dieser Option. Sie bietet FILE DELETE nicht nur das Entfernen der Datenbank. (Admin-Rechte sind erforderlich)
nl_nl: Wees voorzichtig met deze optie.
pl_pl: Uważaj na tę opcję.
sv_se: Var försiktig med det här alternativet.

# #33305
source: This is a debug option. You can set the last sync date/time manually. After Kodi restart it will perform the action. Just perform minor adjustments. Setting a date/time too much in the past can cause a huge incremental sync.
de_de: Dies ist eine Debug-Option. Sie können das Datum/die Uhrzeit der letzten Synchronisierung manuell einstellen. Nach dem Neustart von Kodi wird es die Aktion ausführen. Nehmen Sie einfach kleinere Anpassungen vor. Wenn Sie ein Datum/eine Uhrzeit zu weit in die Vergangenheit setzen, kann dies zu einer großen inkrementellen Synchronisierung führen.
es_es: Esta es una opción de depuración.
nl_nl: Dit is een foutopsporingsoptie.
pl_pl: To jest opcja debugowania.
sv_se: Detta är ett felsökningsalternativ.

# #33306
source: Resets the unique device id. A manual reconnection to emby server is required. Otherwise the realtime communication could be compromised.
de_de: Setzt die eindeutige Geräte-ID zurück. Eine manuelle Neuverbindung zum Emby-Server ist erforderlich. Andernfalls könnte die Echtzeitkommunikation beeinträchtigt werden.
es_es: Restablece la identificación única del dispositivo.
nl_nl: Reset de unieke apparaat-ID.
pl_pl: Resetuje unikalny identyfikator urządzenia.
sv_se: Återställer det unika enhets-ID.

# #33307
source: Connect to a new Emby server (multiserver) or reconnect an existing Emby server (debug)
de_de: Mit einem neuen Emby-Server verbinden (Multiserver) oder einen bestehenden Emby-Server erneut verbinden (Debug)
es_es: Conéctese a un nuevo servidor Emby (multiservidor) o vuelva a conectar un servidor Emby existente (depuración)
nl_nl: Maak verbinding met een nieuwe Emby-server (multiserver) of maak opnieuw verbinding met een bestaande Emby-server (foutopsporing)
pl_pl: Połącz z nowym serwerem Emby (wieloserwer) lub ponownie podłącz istniejący serwer Emby (debugowanie)
sv_se: Anslut till en ny Emby-server (multiserver) eller återanslut en befintlig Emby-server (debug)

# #33308
source: Show hidden users on Emby server for connections ops.
de_de: Zeige versteckte Benutzer auf dem Emby-Server für Verbindungsoperationen.
es_es: Mostrar usuarios ocultos en el servidor Emby para operaciones de conexión.
nl_nl: Toon verborgen gebruikers op Emby-server voor verbindingsoperaties.
pl_pl: Pokaż ukrytych użytkowników na serwerze Emby dla operacji połączeń.
sv_se: Visa dolda användare på Emby-servern för anslutningar.

# #33309
source: Add/Remove/Repair libraries, live TV, themes.
de_de: Bibliotheken hinzufügen/entfernen/reparieren, Live-TV, Themen.
es_es: Agregar/Eliminar/Reparar bibliotecas, TV en vivo, temas.
nl_nl: bibliotheken toevoegen/verwijderen/repareren, live tv, thema's.
pl_pl: Dodaj/usuń/napraw biblioteki, telewizja na żywo, motywy.
sv_se: Lägg till/Ta bort/Reparera bibliotek, live-TV, teman.

# #33310
source: Syncs all artwork locally to Kodi. This can take very long. Kodi's webserver must be enabled, but not in SSL mode (not supported yet). Caching can not be interrupted beside restarting Kodi.
de_de: Synchronisiert alle Grafiken lokal mit Kodi. Dies kann sehr lange dauern. Der Webserver von Kodi muss aktiviert sein, aber nicht im SSL-Modus (noch nicht unterstützt). Das Caching kann nicht unterbrochen werden, außer Kodi neu zu starten.
es_es: sincroniza todas las ilustraciones localmente con Kodi.
nl_nl: synchroniseert alle illustraties lokaal met Kodi.
pl_pl: Synchronizuje całą grafikę lokalnie z Kodi.
sv_se: Synkroniserar alla konstverk lokalt till Kodi.

# #33311
source: Some skins use xps playlists. Usually not required, leave it off if you don't need them.
de_de: Einige Skins verwenden XPS-Wiedergabelisten. Normalerweise nicht erforderlich, lassen Sie es weg, wenn Sie sie nicht brauchen.
es_es: Algunas máscaras usan listas de reproducción xps.
nl_nl: Sommige skins gebruiken xps-afspeellijsten.
pl_pl: Niektóre skórki używają list odtwarzania XPS.
sv_se: Vissa skinn använder xps-spellistor.
