Repository: MediaBrowser/plugin.video.emby
Catalog: resources/language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, fr_fr, hu_hu, it_it, lt_lt, nl_nl, no_no, pl_pl, pt_pt, ru_ru, sv_se, uk_ua, zh_cn, zh_tw

# #33302
source: In some circumstances (WLan, delayed network startup etc.) a delayed plugin start can inprove connectivity
es_es: En algunas circunstancias (WLan, retraso en el inicio de la red, etc.), el retraso en el inicio del complemento puede mejorar la conectividad

# #33304
source: Be careful with this option. It offers FILE DELETE not only dattabase removal. (Admin permissions are required)
es_es: Cuidado con esta opcion.

# #33312
source: Userrating are additional information to be synced to Kodi. In some minor cases (3rd party plugins like trakt etc.) can interfere with synced userratings. Default should be on. If you cahnge this setting, a full database resync is mandatory to apply the change.
es_es: Las calificaciones de usuario son información adicional para sincronizar con Kodi.

# #33313
source: Performs a complete Kodi database resync. Settings and artwork are optionally resetted.
es_es: Realiza una resincronización completa de la base de datos de Kodi.

# #33314
source: Cinema mode is a primiere feature of Emby. Trailer configurations are support on Emby server (number of trailers to be played etc.)
es_es: El modo cine es una característica principal de Emby.

# #33316
source: Network speed. Bitrates which exeeds the bandwith will be transcoded.
es_es: Velocidad de red.

# #33322
source: Can save bandwith
es_es: Puede ahorrar ancho de banda

# #33359
source: HD
es_es: alta definición

# #33383
source: Synced nodes are much faster than dynamic nodes. Prefer them where ever posssible
es_es: Los nodos sincronizados son mucho más rápidos que los nodos dinámicos.

# #33384
source: Dynamic nodes are build on the fly. This has na impact to performace. Try to avoid where ever possible
es_es: Los nodos dinámicos se construyen sobre la marcha.

# #33400
source: Performs a complete Kodi database resync (including non Emby content). Settings and artwork are optionally resetted.
es_es: Realiza una resincronización completa de la base de datos de Kodi (incluido el contenido que no es de Emby).

# #33408
source: Datbase will be rebuild and optimized, by the cost of a shutdown delay
es_es: La base de datos será reconstruida y optimizada, por el costo de un retraso en el cierre

# #33427
source: Corupted setting file detected, restore default. Restart in 5 seconds.
es_es: Archivo de configuración corrupto detectado, restaurar predeterminado.

# #33429
source: Artwork cacheing stopped: running low on space
es_es: El almacenamiento en caché de las ilustraciones se detuvo: se está quedando sin espacio

# #30012
source: OK
hu_hu: Rendben
lt_lt: Gerai
ru_ru: Ок
zh_cn: 确认
zh_tw: 確定

# #30076
source: Drama
fr_fr: Drame
it_it: Drammatico
zh_tw: 戲劇

# #30077
source: Fantasy
fr_fr: Fantastique
no_no: Fantasi
zh_tw: 幻想

# #30088
source: Thriller
zh_tw: 驚悚

# #30089
source: Western
zh_tw: 歐美

# #30158
source: Metadata
fr_fr: Metadonnés
hu_hu: Metaadatok
it_it: Metadati
lt_lt: Metaduomenys
pt_pt: Metadados
ru_ru: Метаданные
uk_ua: Метадані
zh_cn: 元数据
zh_tw: 元數據

# #33109
source: Plugin
pl_pl: Dodatek

# #33382
source: Podcasts
pl_pl: Podcasty

# #33442
source: Embuary skin design
nl_nl: Embuary huidontwerp;
pl_pl: projekt skóry embuary

# #30516
source: Sync themes
nl_nl: Synchroniseer thema's
pl_pl: Synchronizuj motywy

# #30517
source: Verify free space
nl_nl: Controleer vrije ruimte
pl_pl: Sprawdź wolne miejsce

# #30001
source: Searching for PMS
da_dk: Søg efter PMS
hu_hu: PMS keresése
lt_lt: Ieškoma „Plex Medija Serverio“
ru_ru: Поиск PMS
uk_ua: Пошук сервера
zh_cn: 正在搜索Plex媒体服务器

# #30003
source: Warning: Kodi setting "Play next video automatically" is enabled. This could break PKC. Deactivate?
da_dk: Advarsel: Kodi indstillingen "Afspil næste video automatisk" er aktiveret. Dette kan ødelægge PKC funktionalitet. Deaktiver?
hu_hu: Figyelem: "A következő videó automatikus lejátszása" be van kapcsolva. Ez megakadályozhatja a PKC megfelelő működését. Kikapcsolja?
lt_lt: Įspėjimas: „Kodi“ nustatymas „Leisti kitą vaizdo įrašą automatiškai“ yra įjungtas. Tai gali pažeisti „PKC“. Išjungti?
ru_ru: Предупреждение: включена настройка Kodi «Воспроизвести следующее видео автоматически». Это может сломать PKC. Деактивировать?
uk_ua: Попередження: налаштування Kodi "відтворювати наступне відео автоматично" включено. Це може перервати роботу PKC. Вимкнути?

# #30006
source: Caching %s Plex images
da_dk: Cache %s Plex billeder
lt_lt: Podėliavimas %s „Plex“ atvaizdžiai
ru_ru: Кэширование %s изображений Plex
uk_ua: Кешування %s зображень Plex
zh_cn: 正在缓存Plex图片：%s

# #30007
source: Plex image caching done
da_dk: Plex billede caching er færdig
lt_lt: „Plex“ atvaizdžio podėliavimas atliktas
ru_ru: Кэширование изображений Plex завершено
uk_ua: Кешування зображень Plex завершено
zh_cn: Plex图片缓存完成

# #30008
source: Enable notifications for image caching
da_dk: Aktivér notifikationer for billedecaching
lt_lt: Įgalinkite įspėjimus apie atvaizdžio podėliavimą
ru_ru: Включить уведомления для кэширования изображений
uk_ua: Дозволити нагадування кешування зображень
zh_cn: 启用图片缓存通知

# #30009
source: Enable image caching during Kodi playback (restart Kodi!)
da_dk: Aktivér billedecaching under Kodi afspilning (kræver genstart)
lt_lt: Įgalinkite atvaizdžių podėliavimą „Kodi“ atkūrimo metu (paleisti „Kodi“ iš naujo!)
ru_ru: Включить кэширование изображений во время воспроизведения Kodi (перезапустите Kodi!)
uk_ua: Дозволити кешування зображень впродовж відтворення (потребує рестарту Kodi!)
zh_cn: 允许Kodi播放时缓存图片（需重启Kodi！）

# #30010
source: Approximate progress
da_dk: Omtrentlig proces
lt_lt: Apytikslė eiga
ru_ru: Приблизительный прогресс
uk_ua: Орієнтовний прогрес

# #30011
source: Artwork left to cache:
da_dk: Grafik tilbage at cache:
lt_lt: Iliustracija liko podėlyje:
ru_ru: Оставить в кеше иллюстрации:
uk_ua: Зображень, що залишилось кешувати:

# #30015
source: Fanart download already running
da_dk: Fangrafik downlaod kører allerede
lt_lt: Gerbėjų iliustracijų atsiuntimas jau veikia
ru_ru: Fanart уже загружаются

# #30018
source: Checking FanartTV for %s items
da_dk: Tjekker FanartTV for 1%s elementer
lt_lt: „FanartTV“ patikrinimas %s elementų
ru_ru: FanartTV осталось проверить %s
uk_ua: Перевіряння у FanartTV %s елементів

# #30019
source: FanartTV lookup completed
da_dk: FanartTV tjek gennemført
lt_lt: „FanartTV“ peržiūra baigta
ru_ru: Поиск FanartTV завершен
uk_ua: Огляд FanartTV завершено

# #30020
source: Sync Plex playlists (reboot Kodi!)
da_dk: Synkronisér Plex playlists (genstart kræves)
lt_lt: Sinchronizuoti „Plex“ grojaraščius (perkrauti „Kodi“!)
ru_ru: Синхронизация плейлистов Plex (перезапустите Kodi!)

# #30021
source: Only sync specific Plex playlists to Kodi
da_dk: Synkronisér kun specifikke Plex playlister til Kodi
lt_lt: Sinchronizuokite tik konkrečius „Plex“ grojaraščius į „Kodi“
ru_ru: Синхронизировать только некоторые плейлисты из Plex

# #30023
source: Only sync specific Kodi playlists to Plex
da_dk: Synkronisér kun specifikke Kodi playlister til Plex
lt_lt: Sinchronizuokite tik konkrečius „Kodi“ grojaraščius į „Plex“
ru_ru: Синхронизировать только некоторые плейлисты из Kodi

# #30026
source: Prefix in Plex playlist name to trigger sync
da_dk: Præfiks i Plex playlistnavne som igangsætter synkronisering
lt_lt: „Plex“ grojaraščio pavadinimo priešdėlis, kad būtų galima sinchronizuoti
ru_ru: Префикс плейлиста в Plex для синхронизации

# #30027
source: Prefix in Kodi playlist name to trigger sync
da_dk: Præfiks i Kodi playlistnavne som igangsætter synkronisering
lt_lt: „Kodi“ grojaraščio pavadinimo priešdėlis, kad būtų galima sinchronizuoti
ru_ru: Префикс плейлиста в Kodi для синхронизации

# #30028
source: PKC-only image caching completed
da_dk: PKC billede caching er færdiggjort
lt_lt: „PKC“-baigtas tik atvaizdžių podėliavimas
ru_ru: Кеширование изображений PKC завершено

# #30200
source: In the following window, enter the server's hostname (or IP) where your Plex media resides. Mind the case!
da_dk: I det næste video, indtast serverens hostnavn (eller IP) hvor dit Plex media ligger. Vær opmærksom på store og små bogstaver.
lt_lt: Tolesniame lange įveskite serverio pavadinimą (arba IP), kuriame yra jūsų „Plex“ laikmena. Atminkite tai!
ru_ru: В следующем окне введите сетевое имя сервера (или его IP-адрес) на котором находятся медиафайлы. Соблюдайте регистр!

# #30201
source: Enter server hostname (or IP)
da_dk: Indtast server hostnavn (eller IP)
lt_lt: Įveskite serverio pavadinimą (arba IP)
ru_ru: Введите имя сервера (или IP)

# #30202
source: In the following window, enter the network protocol you would like to use. This is likely 'smb'.
da_dk: I det næste vindue, indtast den netværksprotokol du gerne vil benytte. Det vil typisk være 'smb'.
lt_lt: Tolesniame lange įveskite tinklo protokolą, kurį norite naudoti. Tikėtina tai yra 'smb'.
ru_ru: В следующем окне введите сетевой протокол для использования. Например "smb"

# #30203
source: Enter network protocol
da_dk: Indtast netværksprotokol
lt_lt: Įveskite tinklo protokolą
ru_ru: Введите сетевой протокол

# #30204
source: The hostname or IP '{0}' that you entered is not valid.
da_dk: Hostnavnet eller IP'en '{0}' som du tastede.
lt_lt: Jūsų įvestas serverio vardas ar IP protokolas '{0}' negalioja.
ru_ru: Введенное вами имя хоста или IP-адрес "{0}" не верно.

# #30205
source: The protocol '{0}' that you entered is not supported.
da_dk: Den protkol '{0}' some du indtastede er ikke understøttet.
lt_lt: Įvestas protokolas '{0}' nepalaikomas.
ru_ru: Введенный вами протокол {0} не поддерживается.

# #30417
source: Could not change the Kodi settings file {0}. PKC might not work correctly. Error: {1}
da_dk: Kunne ikke ændre Kodi settingsfilen {0}. PKC vil muligvis ikke fungere korrekt. Fejl: {1}
lt_lt: Nepavyko pakeisti „Kodi“ nustatymų failo {0}. „PKC“ gali neveikti tinkamai. Klaida: {1}
ru_ru: Не удалось изменить файл настроек Kodi {0}. PKC может работать некорректно. Ошибка: {1}

# #30502
source: Sync Plex artwork from the PMS (recommended)
da_dk: Synkronisér Plex artwork fra PMS (anbefalet)
lt_lt: Sinchronizuokite „Plex“ iliustracijas iš „PMS“ (rekomenduojama)
ru_ru: Синхронизировать иллюстрации с Plex. (рекомендуется)

# #30503
source: SSL certificate failed to validate. Please check {0} for solutions.
da_dk: SSL certifikat fejl. Se {0} for løsninger
lt_lt: SSL sertifikatas nepatvirtintas. Patikrinkite {0}, kad išspręsti.
ru_ru: Ошибка проверки SSL сертификата. Пожалуйста просмотрите {0} для решения

# #30512
source: Cache all artwork for a smooth Kodi experience
da_dk: Cache alt grafik for en mere flydende Kodi oplevelse
lt_lt: Sklandžiai „Kodi“ patirčiai, podėliaukite visas iliustracijas
ru_ru: Кэш всех изображений для плавной работы Kodi
uk_ua: Кешувати всі зображення для плавного досвіду Kodi

# #30514
source: Show all Plex extras instead of immediately playing trailers
da_dk: Vis alle Plex extras istedet for at afspille trailere med det samme
lt_lt: Rodyti visus „Plex“ priedus užuot nedelsiant atkurti treilerius
ru_ru: Воспроизвести все дополнительные материалы Plex, вместо того, чтобы сразу воспроизводить трейлеры

# #30517
source: Set network credentials for Direct Paths and direct play
da_dk: Sæt netværkslegitimationsoplysninger til Direct Paths og Direct Play
lt_lt: Nustatykite tiesioginius kelius ir tiesioginį atkūrimą
ru_ru: Ввести сетевые учетные данные для прямых путей и Direct play

# #30520
source: Skip PMS delete confirmation (use at your own risk)
da_dk: Spring over bekræftelse af sletning på PMS (brug på egen varsel)
hu_hu: PMS törlési jóváhagyások kikapcsolása (csak saját felelősségre)
lt_lt: Praleisti „PMS“ pašalinimo patvirtinimą (naudokite savo pačių riziką)
ru_ru: Пропустить подтверждение удаления в PMS (использовать на свой страх и риск)
uk_ua: Не запитувати підтвердження видалення (використовуйте на свій ризик)

# #30523
source: Also show sync progress for playstate and user data
da_dk: Vis også synkronseringsproces for playstate og brugerdata
lt_lt: Taip pat rodyti sinchronizavimo eigą, skirtą „PlayState“ ir vartotojo duomenys
ru_ru: Также показать процесс синхронизации отметки воспроизведения и пользовательских данных

# #30524
source: Select Plex libraries to sync
da_dk: Vælg Plex biblioteker der skal synkroniseres
lt_lt: Pasirinkti sinchronizuojamas „Plex“ bibliotekas
ru_ru: Выбор библиотек Plex для синхронизации

# #30535
source: Generate a new unique Plex device Id (e.g. to clone Kodi)
da_dk: Generér et nyt Plex enhedsid (f.eks. til kloning af Kodi)
lt_lt: Sukurti naują unikalų „Plex“ įrenginio ID (pvz., klonuotas „Kodi“)
ru_ru: Генерировать новый ID устройства Plex (например, при клонировании Kodi)
uk_ua: Згенерувати новий унікальний ідентифікатор пристрою Plex (наприклад, для клонування Kodi)

# #30538
source: Manual complete reset of Kodi database necessary, see "Advanced"
da_dk: Manuel fuldstændig nulstilling af Kodi databasen er nødvendig - se "advanceret"
lt_lt: Būtinas rankinis „Kodi“ duomenų bazės atstatymas, žr. „Išplėstinė“
ru_ru: Необходим ручной полный сброс базы данных Kodi, см. Раздел "Дополнительно"
uk_ua: Необхідне ручне повне скидання БД Kodi, див. "Розширені"

# #30543
source: Prefer Kodi artwork for collections/sets
da_dk: Foretræk Kodi grafik til samlinger
lt_lt: Pageidaujama „Kodi“ iliustracija rinkiniams / komplektams
ru_ru: Предпочитать иллюстрации из Kodi для коллекций

# #33010
source: User is unauthorized for server {0}
da_dk: Bruger er uautoriseret på server {0}
lt_lt: Neautorizuotas vartotojas serveriui {0}
ru_ru: Пользователь не авторизован на сервере {0}

# #33011
source: Plex.tv did not provide us a valid list of Plex users, sorry.
da_dk: Plex.tv gav os ikke en gyldig liste af Plexbrugere, beklager.
lt_lt: „Plex.tv“ nepateikė mums galiojančio „Plex“ naudotojų sąrašo, atsiprašome.
ru_ru: Plex.tv не предоставил списка пользователей Plex, извините

# #39003
source: Number of simultaneous download threads
da_dk: Nummer af samtidige downloadtråde
lt_lt: Vienu metų atsiunčiamų gijų skaičius
ru_ru: Количество одновременных тем для загрузки
uk_ua: Кількість одночасних потоків завантаження

# #39018
source: Repair the Kodi database (force update all content)
da_dk: Reparér Kodi databasen (gennemtvinger opdatering af al indhold)
lt_lt: Pataisykite „Kodi“ duomenų bazę (priverstinai atnaujinkite visą turinį)
ru_ru: Восстановление базы данных Kodi (принудительное обновление всего содержимого)
uk_ua: Відновити БД Kodi (примусове оновлення всього контенту)

# #39019
source: Reset the Kodi database and optionally reset PlexKodiConnect
da_dk: Nulstil Kodi databasen og valgfri nulstilling af PlexKodiConnect
lt_lt: Atkurkite „Kodi“ duomenų bazę ir pasirinktinai iš naujo nustatykite „PlexKodiConnect“
ru_ru: Сброс базы данных Kodi и возможная перезагрузка PlexKodiConnect
uk_ua: Скинути БД Kodi та опціонально and optionally скинути PlexKodiConnect

# #39020
source: Cache all images to Kodi texture cache now
da_dk: Cache alle billeder til Kodi texturecache nu
lt_lt: Visų atvaizdžių podėliavimas į „Kodi“ podėlio tekstūrą tiesiog dabar.
ru_ru: Кешировать все изображения в кеш Kodi

# #39031
source: Kodi cannot locate the file %s. Please verify your PKC settings. Stop syncing?
da_dk: Kodi kan ikke finde filen %s. Bekræft venligst dine PKC indstillinger - stop synkronisering?
hu_hu: A Kodi nem találja a(z) %s fájlt. Kérem ellenőrizze a PKC beállításait. Szinkronizáció megszakítása?
lt_lt: „Kodi“ negali rasti failo %s. Patikrinkite „PKC“ nustatymus. Sustabdyti sinchronizavimą?
ru_ru: Kodi не может найти файл%s. Проверьте свои настройки PKC. Остановить синхронизацию?
uk_ua: Kodi не може знайти файл %s. Будь ласка, перевірте налаштування вашого PKC. Зупинити синхронізацію?

# #39036
source: Escape special characters in path (e.g. space to %20)
lt_lt: Kaita specialių simbolių kelyje (pvz., tarpas %20)
ru_ru: Преобразуйте специальные символы в пути. (например пробел в %20)

# #39050
source: Choose Plex Server from a list
da_dk: Vælg Plex server fra en liste
lt_lt: Pasirinkite „Plex“ serverį iš sąrašo
ru_ru: Выбрать сервер Plex из списка

# #39065
source: Force-refresh Kodi skin on stopping playback
da_dk: Gennemtving genindlæsning af Kodi skin når afspilning stopper
hu_hu: Kodi felület kényszerített frissítése a lejátszás megállításakor
lt_lt: „Kodi“ apipavidalinimo naujinimas, kai sustabdomas atkūrimas
ru_ru: Принудительное обновление обложки Kodi при остановке воспроизведения
uk_ua: Примусово оновлювати обкладинку Kodi після завершення відтворення

# #39066
source: Recently Added: Also show already watched movies
da_dk: Nyligt tilføjede: Vis også allerede sete film
lt_lt: Neseniai pridėta: Taip pat rodyti jau žiūrėtus filmus
ru_ru: Недавно добавлено: также показывать просмотренные фильмы

# #39068
source: Manually enter Plex Media Server address
da_dk: Indtast IP-adresse på Plex Media Server manuelt
lt_lt: Rankiniu būdu įveskite „Plex Medija Serverio“ adresą
ru_ru: Ввести адрес сервера Plex вручную

# #39077
source: Maximum number of videos to show in widgets
da_dk: Maximum antal af videoer vist i widgets
lt_lt: Maksimalus vaizdo įrašų skaičius, rodomas valdikliuose
ru_ru: Максимальное количество видео для отображения в виджетах

# #39080
source: Use Add-on Paths (default, easy) or Direct Paths? Choose Add-on Paths if you're unsure. PKC will not work if your Direct Paths setup is wrong!
da_dk: Brug Add-on Paths (standard, nemt) eller Direct Paths? Vælg Add-on Paths hvis du er usikker. PKC vil ikke fungerer hvis Direct Path er sat forkert op!
lt_lt: Naudoti papildomus kelius (numatytuosius, paprastus) arba tiesioginius kelius? Jei nesate tikri, pasirinkite papildomus kelius. „PKC“ neveiks, jei tiesioginio kelio sąranka bus neteisinga!
ru_ru: Использовать пути к файлам дополнения (по умолчанию, легко) или прямые пути? Если не уверены - выбирайте пути аддона. Помните что PKC не будет работать если прямые пути настроены неверно.

# #39081
source: Add-on Paths
lt_lt: Plėtinio keliai
ru_ru: Пути дополнения

# #39082
source: Direct Paths
lt_lt: Tiesioginiai keliai
ru_ru: Прямые пути

# #39083
source: Enter PMS IP or URL
da_dk: PMS IP eller URL
lt_lt: Įveskite „PMS“ IP protokolą arba URL adresą
ru_ru: Введите IP или адрес PMS

# #39084
source: Enter PMS port
da_dk: PMS port
lt_lt: Įveskite „PMS“ prievadą
ru_ru: Введите порт PMS

# #39085
source: Reload Kodi node files to apply all the settings below
da_dk: Reload Kodi node filer for alle indstillinger nedeunder
lt_lt: Atnaujinkite „Kodi“ mazgų failus, kad galėtumėte taikyti visus toliau pateiktus nustatymus
ru_ru: Перезаписать узлы БД Kodi, чтобы применить следующие настройки

# #39209
source: Toggle plex.tv login (sign in or sign out)
da_dk: Igangsæt plex.tv login (log ind eller log ud)
lt_lt: Perjungti „plex.tv“ prisijungimą (prisijunkite arba atsijunkite)
ru_ru: Переключить статус plex.tv (войти или выйти)

# #39213
source: {0} offline
lt_lt: {0} neprisijungęs
ru_ru: {0} недоступен

# #39217
source: Use HTTPS (SSL) connections? With Kodi 18 or later, HTTPS will likely not work!
da_dk: Brug HTTPS (SSL) forbindelse? Kræver Kodi 18 eller senere, HTTPS vil muligvis ikke virke!
lt_lt: Naudokite HTTPS (SSL) ryšius? Su „Kodi“ 18 ar naujesnėmis versijomis, HTTPS greičiausiai neveiks!
ru_ru: Использовать HTTPS (SSL)? В Kodi 18 или позднем HTTPS скорее всего не будет работать!

# #39222
source: Look for missing fanart on FanartTV now
da_dk: Søg efter manglende fanart på FanartTV nu
lt_lt: Trūkstamų iliustracijų dabar ieškokite ir „FanartTV“
ru_ru: Искать отсутствующие иллюстрации на FanartTV сейчас

# #39228
source: Plex admin user
da_dk: Plex admin bruger
lt_lt: „Plex“ administratorius
ru_ru: Администратор Plex

# #39229
source: Login failed with plex.tv for user
da_dk: Login fejlede med plex.tv for bruger
lt_lt: Nepavyko prisijungti prie „plex.tv“ naudotojui
ru_ru: Вход в plex.tv неудачен

# #39230
source: Logged in Plex home user
da_dk: Log ind Plex home bruger
lt_lt: Prisijungęs „Plex“ namų naudotojas
ru_ru: Учетная запись Plex home

# #39231
source: Change logged in Plex home user
da_dk: Ændre loggede ind Plex home brugere
lt_lt: Keisti prisijungimą „Plex“ namų naudotojui
ru_ru: Изменить учетную запись Plex home

# #39403
source: The current Kodi version is not supported by PKC. Please consult the Plex forum.
da_dk: Den nuværende Kodi version er ikke understøttet af PKC. Hør Plex forummet ad.
lt_lt: „PKC“ nepalaiko dabartinės „Kodi“ versijos. Prašome kreiptis į „Plex“ forumą.
ru_ru: Текущая версия Kodi не поддерживается PKC. Пожалуйста проконсультируйтесь на форуме Plex

# #39502
source: PKC On Deck (faster)
da_dk: PKC On Deck (hurtigere)
lt_lt: „PKC“ Paruošta (greičiau)
ru_ru: PKC "Текущие" (быстрее)

# #39715
source: Synching playlists
da_dk: Synkronisér playlister
lt_lt: Grojaraščių sinchronizavimas
ru_ru: Синхронизация плейлистов

# #30015
source: Movie and show FanartTV lookups left to do:
uk_ua: Залишилось оглянути FanartTV фільмів та серіалів:
